{
  "-A-nfr": 137554,
  "-Hm-nTr": 139943,
  "-Htp": 129681,
  "-Mnw": 140471,
  "-TAt": 130512,
  "-Tty-": 139104,
  "-mnw": 141418,
  "-mr-": 125869,
  "-n": 120274,
  "-n-": 129753,
  "-n-nA-pD.tw-pr-aA-anx-wDA-snb": 130760,
  "-n-pA-xr": 129629,
  "-n-pA-xr-aA-Sps": 130209,
  "-n-pA-xr-aA-Sps.y": 129628,
  "-n-pA-ym.y-ra-mSa": 130488,
  "-n-pD.t-pr-aA-anx-wDA-snb": 130029,
  "-n-pr-xns.w": 130765,
  "-n-pr-xr": 129518,
  "-n-pr-xr-aA-Sps": 131234,
  "-n-pr-xr-aA-Sps.y": 131233,
  "-n-xr": 130030,
  "-n-xr-aA-Sps.y": 130397,
  "-nfr": 139907,
  "-nswt": 138017,
  "-pA-xr": 129754,
  "-pA-xr-aA-Sps.y": 130906,
  "-pw": 141589,
  "-raw": 139649,
  "-ry": 120215,
  "-ty": 120233,
  "-w": 138538,
  "-xpry": 136274,
  "-ym.y": 137068,
  ".kw": 134869,
  ".n": 129884,
  ".tw": 141889,
  ".w": 135054,
  ".wy": 134866,
  "1-3/4": 120488,
  "1-nb": 150116,
  "1/12": 126402,
  "1/16": 122845,
  "1/160": 129871,
  "1/2": 125792,
  "1/3": 129569,
  "1/32": 123715,
  "1/4": 123886,
  "1/6": 148834,
  "1/64": 122846,
  "1/8": 123887,
  "10.nw.t": 135938,
  "1000400": 141319,
  "1000n": 126428,
  "10015": 141600,
  "10103": 139298,
  "10200": 141445,
  "10205": 139297,
  "1023": 141681,
  "1030400": 141317,
  "1031/8": 129381,
  "1031000": 141315,
  "1049": 120132,
  "10n": 126154,
  "11.n": 122415,
  "11.nw.t": 135942,
  "11350": 145340,
  "12.nw.t": 135944,
  "12017": 141444,
  "12n": 126057,
  "13.nw.t": 135946,
  "13080": 129944,
  "13225": 130969,
  "14.nw.t": 135947,
  "146.75": 130372,
  "15.nt": 142177,
  "15.nw.t": 137176,
  "15961": 145330,
  "16.nw.t": 137205,
  "161/4": 129379,
  "162.5": 130367,
  "16588": 145331,
  "17.nw.t": 137206,
  "17000": 133354,
  "18.nw.t": 137207,
  "19.nw.t": 137208,
  "1n": 125915,
  "2-nw": 145401,
  "2-nw.t": 123254,
  "2.000": 131828,
  "2.5": 130378,
  "2.500": 131854,
  "2.n": 122414,
  "2.nw": 124132,
  "2.nw.t": 123966,
  "2.t": 123434,
  "2.t-nw": 147346,
  "2/3": 145353,
  "2/4": 130529,
  "20.nw.t": 137209,
  "20000": 133349,
  "200000": 141186,
  "2000000": 140700,
  "2030000": 141314,
  "2040": 126420,
  "20n": 126390,
  "21.nw.t": 137210,
  "21.t": 121956,
  "21333": 141621,
  "22530": 129945,
  "22763": 129504,
  "233000": 140585,
  "23600": 140066,
  "23752": 145304,
  "26600": 120996,
  "2850": 120145,
  "2870": 129949,
  "3.n": 121793,
  "3.nw": 124315,
  "3.nw.t": 123967,
  "3.t": 141923,
  "3/4": 130536,
  "30.yt": 147305,
  "30000": 140699,
  "3009": 140701,
  "3014": 139366,
  "31/2": 130639,
  "31270": 129502,
  "3210": 137509,
  "32400": 140783,
  "32700": 129505,
  "32x": 138801,
  "3300": 141188,
  "33n": 126058,
  "34.n": 122412,
  "3400": 145300,
  "34230": 129946,
  "3622": 120129,
  "3920": 129948,
  "39556": 145332,
  "4.nw": 121797,
  "4.nw.t": 125518,
  "4.t": 123017,
  "4/4": 130540,
  "40000": 141187,
  "42200": 139913,
  "43150": 129507,
  "4882": 145329,
  "5.nw": 124318,
  "5.nw.t": 125519,
  "5.t": 128650,
  "50.w": 144909,
  "5570": 145310,
  "6-n.t": 144715,
  "6.nt": 142176,
  "6.nw": 127953,
  "6.nw.t": 125520,
  "6.t": 122764,
  "60.n": 122609,
  "60000": 139116,
  "6200": 141316,
  "6800": 120119,
  "7-DAys": 136374,
  "7.nw": 129049,
  "7.nw.t": 134747,
  "7.t": 127856,
  "70.n": 121801,
  "7091/2": 130641,
  "72.5": 130376,
  "7200": 129378,
  "78915": 139332,
  "7900": 120137,
  "8.000": 131965,
  "8.nw": 128280,
  "8.nw.t": 134748,
  "8.t": 142175,
  "8.w": 127992,
  "80.t": 133704,
  "82729": 120997,
  "8700": 145308,
  "8760": 130967,
  "8n": 126429,
  "9-smr.y": 142693,
  "9-smry": 142130,
  "9.000": 131484,
  "9.nw": 149549,
  "9.nw.t": 134749,
  "9.t": 128614,
  "90000": 140698,
  "93900": 120148,
  "<TI>": 120690,
  "<TIME>": 144914,
  "=T": 120241,
  "=Tn": 121711,
  "=Tndu": 127008,
  "=Tny": 126722,
  "=dn": 133581,
  "=f": 119650,
  "=f-nfr": 140091,
  "=fi": 132733,
  "=fk": 142741,
  "=fnfr": 139678,
  "=fs": 133860,
  "=fsn": 148463,
  "=fy": 121743,
  "=k": 119611,
  "=k-ym.y": 142024,
  "=k-ymy": 142894,
  "=kdu": 128960,
  "=kf": 127823,
  "=ki": 132334,
  "=kw": 132239,
  "=kwy": 143540,
  "=ky": 123297,
  "=n": 120166,
  "=nn": 143781,
  "=ny": 127767,
  "=r": 148592,
  "=s": 119560,
  "=sn": 119574,
  "=sndu": 126847,
  "=sny": 124570,
  "=ssn": 146597,
  "=sst": 132648,
  "=sswsn": 144148,
  "=st": 121190,
  "=sw": 133836,
  "=swsn": 147611,
  "=swst": 144224,
  "=sy": 123569,
  "=t": 121449,
  "=tn": 121205,
  "=tndu": 127885,
  "=tw": 119818,
  "=ty": 129782,
  "=w": 119999,
  "=wy": 126454,
  "=y": 119562,
  "=yk": 149583,
  "A.t": 120024,
  "A.t-Sps-m-a-ysy": 141716,
  "A.ty": 141828,
  "A.ty.T": 148005,
  "A.wy": 125054,
  "AAy": 131340,
  "AH-Hw.t": 148652,
  "AH-wAD": 125517,
  "AH.t": 120812,
  "AH.t-S": 129829,
  "AH.t.T": 148531,
  "AH.ty": 146340,
  "AH.w.t": 137321,
  "AH.ww": 150045,
  "AH.yt": 121381,
  "AHAH.y": 128010,
  "AHAHy": 128939,
  "AHt": 141076,
  "ASb": 142526,
  "ASb.w": 136986,
  "ASr": 123512,
  "ASr.t": 121087,
  "ASr.ty": 125311,
  "ASr.w": 136412,
  "ASr.wt": 137112,
  "ASrt": 137536,
  "ASy.t": 125427,
  "ASyH.w": 134971,
  "AT.t": 139261,
  "AT.t-kA.w": 141284,
  "AT.t-kA.w=s": 139029,
  "AT.w": 129462,
  "AT.w-aA-n-na.t": 145108,
  "AT.w-aA-n.y-na.t": 148195,
  "AT.w-n-T.t-HqA": 143676,
  "AT.w-n-Tt-HqA": 144520,
  "AT.w-n-Zty.w": 149757,
  "AT.w-n-mSa": 120917,
  "AT.w-n-na.t": 130085,
  "ATi": 128124,
  "ATp": 129600,
  "ATp.kw": 135348,
  "ATp.kwy": 149008,
  "ATp.n": 132869,
  "ATp.t": 130804,
  "ATp.t.n": 148466,
  "ATp.w": 136089,
  "ATp.yt": 130802,
  "ATt": 141221,
  "ATt-kA": 139995,
  "ATw": 126483,
  "ATw-n-T.t-HqA": 147639,
  "ATw.t": 126677,
  "AXa.n": 145852,
  "AXa.t": 125560,
  "AXb": 136483,
  "AXb.w": 137182,
  "AXb.wy": 137291,
  "AXb.y.w": 136294,
  "AXp": 124894,
  "Aaa": 123817,
  "Aaa.t": 131093,
  "Aaa.w": 127648,
  "Aaa.wy": 146144,
  "Aaab": 134321,
  "AaanA": 150379,
  "Aaany": 134402,
  "Aaay": 134002,
  "Aab": 122762,
  "Aab.t": 145146,
  "Aab.t.y": 135651,
  "Aaf": 144041,
  "Aafy": 146389,
  "Ab-ta": 143097,
  "Ab.n": 125165,
  "Ab.t": 128326,
  "Ab.t-yb": 147646,
  "Ab.ty-nTr": 134032,
  "Ab.w": 119651,
  "Ab.w-Sma": 144096,
  "Ab.w.t": 135539,
  "Ab.wt": 131662,
  "Ab.y": 121552,
  "Ab.y-Sma": 149832,
  "Ab.yt": 135648,
  "AbAb-n-Nb.t-Hw.t": 142489,
  "AbAb.kw": 130440,
  "AbD": 142865,
  "AbD.w": 122689,
  "AbDw": 137873,
  "Abb": 120781,
  "Abb-y": 126201,
  "Abb.n": 133990,
  "Abb.t": 147183,
  "Abb.tw": 144478,
  "Abd-n-SAD": 139397,
  "Abd-n-sAD": 137880,
  "Abd-w": 125853,
  "Abd-wab": 142115,
  "Abd.t": 130259,
  "Abd.w": 124094,
  "Abd.w-n-sAD": 138664,
  "Abdw": 132923,
  "Abdw.T": 148951,
  "Abdww": 149694,
  "Abdy": 140455,
  "Abi.n": 127797,
  "Abi.t": 129853,
  "Abi.y": 119986,
  "Abi.y.n": 120035,
  "Abi.yn": 132345,
  "Abi.yw": 131736,
  "Abu̯": 136296,
  "Abw": 120426,
  "Abw-Sma": 147064,
  "Abw.t": 131693,
  "Abw.y": 127798,
  "Abw.yt": 145456,
  "Abwdw": 150087,
  "Abwy.T": 143782,
  "Abwy.t": 144517,
  "Abx": 122056,
  "Abx.kw": 132425,
  "Abx.n": 133805,
  "Abx.t": 125424,
  "Abx.ty": 132617,
  "Abx.w": 124834,
  "Abxx": 128291,
  "Aby.T": 149183,
  "Aby.t": 133729,
  "Ad.n": 131361,
  "Ad.t": 125325,
  "Ad.t.T": 145903,
  "Ad.tw": 149487,
  "Ad.ty": 135184,
  "Ad.w": 134794,
  "Ad.yt": 125349,
  "Adf-pH.wy": 133660,
  "Adm": 128160,
  "Admy": 147574,
  "Adp": 146424,
  "Adw": 125313,
  "Ady": 136692,
  "Af.t": 147684,
  "Afa": 148090,
  "Afd": 123811,
  "Afr.y": 124514,
  "Afy.t": 142239,
  "Ag": 127922,
  "AgAp": 123842,
  "Agb": 137010,
  "Agb-wr": 125375,
  "Agb.t": 126930,
  "Agb.w": 126944,
  "Agb.w-wr": 126861,
  "Agb.y": 127493,
  "Agb.y-wr": 127894,
  "Agbgb": 128110,
  "Agbi": 136101,
  "Agbi-wr": 137351,
  "Agby": 137273,
  "Agby.w": 128087,
  "Agg.t": 125576,
  "Ah.w": 145087,
  "AhA": 135641,
  "AhA-rn=f": 141969,
  "AhA.t": 133486,
  "AhAm": 142577,
  "AhAt": 125104,
  "Ahb.w": 127757,
  "Ahd": 125155,
  "Ahd.w": 149261,
  "Ahm": 142634,
  "Aht": 125069,
  "Ahw": 147246,
  "Ahy": 122421,
  "Ahy.t": 136422,
  "Ak.n": 146201,
  "Ak.w": 148451,
  "Ak.wt": 125028,
  "AkA": 131598,
  "Akr": 125023,
  "Akr.w": 126562,
  "Akr.yt": 136074,
  "Akr.yw": 136448,
  "Akw": 147254,
  "Aky.t": 135106,
  "Am.T": 133765,
  "Am.n": 125040,
  "Am.ny": 149155,
  "Am.tw": 134004,
  "Am.ty": 143069,
  "Am.w": 124946,
  "Ama.t": 123260,
  "Ama.wt": 125093,
  "Amaw.ty": 125166,
  "Amm": 122790,
  "Amm-mabA=s": 134599,
  "Amm.n": 133963,
  "Amm.tw": 135470,
  "Amm.w": 125464,
  "Ams": 126939,
  "Ams-n-Gb": 142653,
  "Ams-n-nbw": 142506,
  "Ams-yb": 132662,
  "Ams.wdu": 128841,
  "Ams.y": 128722,
  "Amy.ty": 124957,
  "Amy.w": 122824,
  "AnAn": 123025,
  "An~y": 144419,
  "ApH.w": 144470,
  "Apd": 119973,
  "Apd-aSA": 120266,
  "Apd-n-N.y-anx-H̱nm.w": 140027,
  "Apd-n-Ra.w": 134528,
  "Apd-nb-Sdw-n-H̱nm.w-Htp.w": 140032,
  "Apd-nb-n-H̱nm.w-Htp.w": 140024,
  "Apd.w": 124236,
  "Apd.wy": 137263,
  "Apdw": 123623,
  "Apt.w": 144129,
  "Aq": 124452,
  "Aq.n": 149138,
  "Aq.t": 129206,
  "Aq.w": 131433,
  "Aq.ww": 145432,
  "Aq.y": 131431,
  "AqA": 134054,
  "Aqdqd": 135761,
  "Aqs": 127640,
  "Ar.w": 149486,
  "Arktkstk": 137367,
  "Ary": 147269,
  "Ary.t": 145323,
  "As.T": 142551,
  "As.kw": 149304,
  "As.kwy": 130303,
  "As.n": 145232,
  "As.t": 120830,
  "As.t-Hdd.yt": 134252,
  "As.t-HsA.t": 134276,
  "As.t-Spd.t": 134253,
  "As.t-m-Ax-by.t": 143342,
  "As.t-m-Ax-by.ty": 121734,
  "As.t-m-Ax-byt": 130047,
  "As.t-nTr.t": 146667,
  "As.t-nTr.yt": 142114,
  "As.t-nfr.t": 129320,
  "As.t-y": 129725,
  "As.t-y:ty": 145937,
  "As.t=f": 129272,
  "As.tt": 143255,
  "As.ty": 145151,
  "As.w": 136155,
  "Asb": 126756,
  "Asb-Hr-pri-m-xtxt": 135765,
  "Asb-Hr-prr-m-xtxt": 136353,
  "Asb.kw": 137336,
  "Asb.t": 128574,
  "Asb.w": 136686,
  "Asb.yt": 137167,
  "Asb.yw": 135342,
  "Asby.t": 142166,
  "Asq": 131040,
  "Asx": 126607,
  "Asx.n": 126473,
  "Asx.w": 145315,
  "At.n": 144860,
  "At.w": 148190,
  "At.w-aA-n.y-na.t": 148189,
  "At.w-n-T.t-HqA": 147620,
  "At.wt": 147754,
  "At.yt": 121677,
  "Atf": 121878,
  "Atf-pH.wy": 133659,
  "Atf-wr-n-Raw": 143011,
  "Atf-xnt.y": 134557,
  "Atf.t": 133644,
  "Atf.t.t": 127038,
  "Atf.ty": 126619,
  "Atf.tyt": 141276,
  "Atf.w": 135008,
  "Ati": 130882,
  "Ati.w": 131204,
  "Atp": 122327,
  "Atp.T": 144038,
  "Atp.kwy": 145965,
  "Atp.n": 130143,
  "Atp.t": 130142,
  "Atp.tw": 129610,
  "Atp.ty": 146112,
  "Atp.w": 124492,
  "Atp.y": 149309,
  "Atpw": 147518,
  "Att": 142283,
  "Atw-n-na.t": 147156,
  "Aty": 127544,
  "Aty.t": 122258,
  "Aty.wt": 147826,
  "Aw": 121106,
  "Aw-Dr.t": 146327,
  "Aw-Hr": 149054,
  "Aw-Sw.tdu": 128604,
  "Aw-a": 135444,
  "Aw-yb": 131778,
  "Aw-yb-Hr": 144872,
  "Aw-yb-Ra": 146800,
  "Aw-yb-n-xwi=f-wy": 141142,
  "Aw-yb-xwi=f-wy": 141204,
  "Aw.t": 120932,
  "Aw.t-D.t": 122796,
  "Aw.t-a": 132600,
  "Aw.t-yb": 120790,
  "Aw.t.yb": 146710,
  "Aw.tw": 131170,
  "Aw.ty": 143065,
  "Aw.w": 125395,
  "Aw.y": 130946,
  "AwAr.t": 128311,
  "AwAw": 128969,
  "Awi": 120072,
  "Awi-a": 137216,
  "Awi-yb": 130686,
  "Awi.n": 130050,
  "Awi.t": 126621,
  "Awi.tw": 148764,
  "Awi.ty": 129012,
  "Awi.w": 125018,
  "Awi.y": 128184,
  "Awny": 143474,
  "Awr": 124472,
  "Awr.t": 127323,
  "Awr.w": 127689,
  "Awsw": 136556,
  "Aww": 124747,
  "Awy": 128524,
  "Awy.tw": 132043,
  "Ax": 120390,
  "Ax-Hr.y-yb-Hw.t-axm-Hm.w-nfr-n-p.t-yAb.tt": 135024,
  "Ax-Hr.y-yb-axm-Hm.w-nfr-p.t-ymn.tt": 135036,
  "Ax-Raw": 138567,
  "Ax-Spss-xr-nTr-aA": 138976,
  "Ax-by.t": 122750,
  "Ax-by.tt": 135857,
  "Ax-by.tt-saH-nTr": 135029,
  "Ax-by.tt-saH.t-nTr": 135145,
  "Ax-by.tt-saH.w": 137117,
  "Ax-by.ty": 121736,
  "Ax-byt": 134011,
  "Ax-m-ra=f": 126895,
  "Ax-m-ra=sn": 128750,
  "Ax-mn.w": 130103,
  "Ax-mnw": 130435,
  "Ax-mrw.t-nswt": 126031,
  "Ax-n-Jmn-Raw": 134345,
  "Ax-n-Jtn": 119606,
  "Ax-n=y-mw.t": 149540,
  "Ax-nb=y": 125892,
  "Ax-s.wt": 129700,
  "Ax-sw": 150377,
  "Ax-xr-nTr": 140297,
  "Ax-ym.y-Dndr.w": 127870,
  "Ax-yqr": 130342,
  "Ax-yy-nfr": 138692,
  "Ax.T": 134322,
  "Ax.kw": 132252,
  "Ax.kwy": 145935,
  "Ax.ky": 128185,
  "Ax.n": 126531,
  "Ax.t": 119612,
  "Ax.t-Ar.w": 129074,
  "Ax.t-Htp.w": 125691,
  "Ax.t-Jtn": 119609,
  "Ax.t-Spss.t-xr-nTr-aA-nb-smy.t": 140191,
  "Ax.t-Spss.t-xr-nTr-aA-nb-tA-Dsr": 141027,
  "Ax.t-nHH": 141932,
  "Ax.t-xwi=f-wy": 138128,
  "Ax.t-ynr-r-gs-BA-Dsr": 142437,
  "Ax.t-ynr-r-gs-bA-Dsr": 141711,
  "Ax.t-ytn": 121117,
  "Ax.t.T": 132244,
  "Ax.t.t": 148173,
  "Ax.t.y": 120833,
  "Ax.tw": 135354,
  "Ax.tw.T": 148918,
  "Ax.ty": 121879,
  "Ax.ty.du": 144017,
  "Ax.ty.w": 126534,
  "Ax.tyw": 142748,
  "Ax.w": 120777,
  "Ax.w-Sps-n.ty-pri-m-wsx.t-Wsyr": 141707,
  "Ax.w-m-ra=sn": 128052,
  "Ax.w-n-HH": 133596,
  "Ax.w-n-Jgr.t": 142538,
  "Ax.w-nw-p.t": 134520,
  "Ax.w-nw-tA": 134521,
  "Ax.w-yqr": 137222,
  "Ax.w.t": 136593,
  "Ax.wt": 147995,
  "Ax.wt.T": 148028,
  "Ax.ww": 123501,
  "Ax.wy": 130890,
  "Ax.y": 126752,
  "Ax.y.w": 127933,
  "Ax=f-n-nsw": 120989,
  "Ax=s": 129851,
  "AxAx": 121338,
  "AxAx-n-nHH": 142713,
  "AxAx-r-nHH": 142104,
  "AxAx.T": 144991,
  "AxAx.ty": 146110,
  "AxAx.w": 147564,
  "Axb": 141525,
  "Axf": 148469,
  "Axi.w": 127076,
  "Axt": 126200,
  "Axt.n": 142330,
  "Axw": 133397,
  "Axw.t": 124295,
  "Axw.y": 149940,
  "Axx.w": 137219,
  "Axy": 136472,
  "Ay.tw": 136800,
  "Ay.wy": 124625,
  "Ayr": 135540,
  "Ayr.wy": 125169,
  "Ays": 122828,
  "Ayt": 148347,
  "Ayt.w": 149153,
  "Ayw": 125072,
  "Ayy": 131238,
  "A~n~y": 144397,
  "A~n~yA": 149388,
  "A~y~DA": 124776,
  "BA-HAt-y": 138832,
  "BA-Htp": 140951,
  "BA-Jwn.w": 126924,
  "BA-KAkAy": 126005,
  "BA-Nfr-yr-kA-Raw": 126135,
  "BA-Nxn": 129062,
  "BA-P": 129063,
  "BA-Ra-Mri-Jmn": 145700,
  "BA-Sps": 133532,
  "BA-Sw": 133525,
  "BA-aHaw": 138883,
  "BA-anx": 128644,
  "BA-anx-n-Wsyr-xai=f-m-JaH": 142715,
  "BA-anx-n-Wsyr-xai=f-n-JaH": 142110,
  "BA-dmdm": 144853,
  "BA-kAkAy": 125844,
  "BA-mnx-ym.y-Nn-nswt": 134336,
  "BA-n-Ra": 147659,
  "BA-n-Ra-Mri-Jmn": 145766,
  "BA-n-Ra-Mri.y-Jmn": 145699,
  "BA-n-Ra-mri-Jmn": 145835,
  "BA-n-Ra-mri.y-Jmn": 149307,
  "BA-n-Ra-mry-Jmn": 146078,
  "BA-n-Raw": 142886,
  "BA-n-Raw-m-wyA-n-HH": 142086,
  "BA-n-Raw-mr.y-Jmn": 130224,
  "BA-n-Sw": 134026,
  "BA-n-Tfn.t": 134104,
  "BA-n-an~ty": 150339,
  "BA-nTr": 142412,
  "BA-nTr-xpr-m-a.t-Wsyr": 134469,
  "BA-nb-Dd.t": 131993,
  "BA-nb-Dd.w": 131889,
  "BA-nb-Ddw": 134248,
  "BA-nb-anp": 134251,
  "BA-nk": 142897,
  "BA-pf": 128447,
  "BA-pri.y": 134460,
  "BA-psd-m-wDA.dy=f": 134327,
  "BA-sAbw": 141492,
  "BA-tA": 128342,
  "BA-wr-Dd.w": 130752,
  "BA-yAb.tt": 134297,
  "BA-ygr-n.ty-m-Xr.t-nTr": 142097,
  "BA-ymn": 134474,
  "BA-yqr-n.ty-Htp-m-Xr.t-nTr": 141704,
  "BA-yqr-n.ty-m-Xr.t-nTr": 142675,
  "BA-yww": 140953,
  "BA.t": 128641,
  "BA.ty": 139725,
  "BA.tyw": 143694,
  "BA.w": 127732,
  "BA.w-Jmn.w": 133505,
  "BA.w-Jwn.w": 124854,
  "BA.w-Nxn": 127166,
  "BA.w-Py": 127165,
  "BA.w=f-Ra": 148206,
  "BA.wy": 137483,
  "BA=y-Dw-wy": 141541,
  "BAX.w": 127649,
  "BAbA": 124234,
  "BAbA.t-KA=y-m-nfr.t": 141153,
  "BAbA.t-Ty": 139560,
  "BAbA.t-ZSsS.t": 139748,
  "BAbA.wy": 123058,
  "BAbAy": 136957,
  "BAbwy": 126910,
  "BAby": 128012,
  "BAk-Hr.y": 129352,
  "BAk-Jmn": 130041,
  "BAk-n-Hr.y": 131318,
  "BAk-n-Jmn": 129492,
  "BAk-n-Mw.t": 129823,
  "BAk-n-PtH": 133171,
  "BAk-n-PtH.y": 146130,
  "BAk-n-nf": 122040,
  "BAk-n-xns.w": 129465,
  "BAk-n.y-xnsw": 132764,
  "BAk.t-Jtn": 120744,
  "BAk.t-Mw.t": 131255,
  "BAk.t-wr.t=n-ra": 143118,
  "BAk.y": 130591,
  "BAkpy": 129942,
  "BAky-n-PtH": 144534,
  "BAky.y": 143508,
  "BAq": 135204,
  "BAq.q": 141476,
  "BAq.t": 130571,
  "BAqA": 150287,
  "BArs.t": 150058,
  "BAs": 133847,
  "BAs.t": 133848,
  "BAs.t-m-SA-n-BAs.t": 134267,
  "BAs.tt": 126577,
  "BAs.ty": 137034,
  "BAs.tyt": 121702,
  "BAst": 142981,
  "BAtA": 139024,
  "BAta": 144880,
  "BAw-nTr": 133643,
  "BAy": 140330,
  "BA~TA~H": 125205,
  "BA~bA": 149802,
  "BA~dy~ra": 147981,
  "BA~gA~SA~ty": 133922,
  "BA~rw~ty": 150157,
  "BA~ta": 147054,
  "BA~ty-Tw~pA~yra": 150178,
  "BA~yra~st": 146585,
  "BA~y~ty-SA~yA~yra": 150181,
  "BHd.t": 132449,
  "BHd.t-mH.tt": 141765,
  "BHd.t-yAb.t": 141739,
  "BHd.t-yAb.tt": 133498,
  "BHd.ty": 121395,
  "BHn-smy=f": 142345,
  "BHs-n-H̱nm.w-Htp.w": 140021,
  "BHs.ty": 131328,
  "BHsw": 129894,
  "BHw.t": 140277,
  "BaH": 129190,
  "BaH.t": 127167,
  "BaH.t-Jssy": 138873,
  "BaH.t-SAH.w-Raw": 138871,
  "BaH.t-Ty": 139550,
  "BaH.t-Wnys": 138742,
  "BaH.t-xwi-wy-nfr": 141006,
  "BaH.t-xwi=f-wy": 139470,
  "BaHw": 141770,
  "Bak": 126022,
  "Bax.t-KA=y-m-nfr.t": 140723,
  "Ba~ra": 125193,
  "Ba~yra": 123291,
  "Ba~yra~ra~y": 149385,
  "Ba~yra~ty": 144626,
  "Ba~yra~wt~yra~mgw": 145360,
  "Ba~yra~y-DA~pw~nA": 144628,
  "Bb": 146247,
  "Bb-yb": 126075,
  "Bb.y": 146253,
  "Bbw": 130978,
  "Bbw.t": 149383,
  "Bby": 126035,
  "Bby-kA.y": 146965,
  "Bd.t-Ty": 139578,
  "Bd.w": 128935,
  "BdS.t": 134215,
  "BdS.w": 137261,
  "Bdbd": 142785,
  "Bdn": 133590,
  "Bhks": 133246,
  "Bhn": 131708,
  "Bhny": 149073,
  "Bkk": 132089,
  "Bkw": 144935,
  "Bmbw": 147640,
  "Bn": 136410,
  "Bn-nxt=f": 130961,
  "Bn.T-rS": 146293,
  "Bn.t-n.T-rS.t": 146286,
  "Bn.t-rS.t": 146288,
  "Bn.ty": 136049,
  "Bn.w": 136079,
  "Bn.w-nTr.y": 150313,
  "Bn.w-ntr.y": 149871,
  "BnD.t": 140965,
  "BnD.t-KA=y-m-nfr.t": 140725,
  "BnD.t-SSm-nfr": 140814,
  "BnDy.t": 138644,
  "Bnbn": 133733,
  "Bnbn-yd.t": 134105,
  "Bnn.t-n-bw-wrw": 134658,
  "Bnr-ny.t": 148611,
  "Bnrny.t": 147657,
  "Bnry.t": 147656,
  "Bny.t": 144307,
  "BnyA": 131220,
  "Bq.wty": 136014,
  "Brbrt": 132091,
  "Brn": 131445,
  "Bry": 130743,
  "Bs": 133707,
  "Bs.t": 139428,
  "Bs.t-Ty": 139574,
  "Bt-Sr": 131461,
  "Bt-anT": 131599,
  "Bt-ant": 131467,
  "Btbt": 142814,
  "Btw": 146778,
  "Bw-nfr": 137752,
  "Bw-ta": 145022,
  "Bw-th-Jmn": 129370,
  "Bw.t": 148811,
  "Bw.t-ta": 145018,
  "Bxn": 140404,
  "Bxn.w": 137361,
  "Bxtn": 143684,
  "By.t": 149957,
  "By.ty-nfrw": 133341,
  "ByA": 138833,
  "ByAk": 134400,
  "ByAk-Hr-ax.y-m-dnH=f-yw-SpA.t-Jgr.t": 142576,
  "Byby": 137047,
  "Byk": 133564,
  "Byk-anx": 134498,
  "Byk.t": 134299,
  "Bym": 131474,
  "Byy": 143172,
  "B~n~q": 132574,
  "D-anx": 121493,
  "D.T": 147936,
  "D.t": 119576,
  "D.t-D.t": 142222,
  "D.t-nTr": 133744,
  "D.t-sp-2": 134918,
  "D.t.T": 146686,
  "D.ty.w": 128333,
  "D.y": 120654,
  "D.yt": 129626,
  "D=f": 133017,
  "DA-a-n-mw.t": 148383,
  "DA-aA.t-ymn-m-Ra-nfr": 142438,
  "DA-anx": 134526,
  "DA-ytr-Raw-Hr-wp.t=s-m-nxn": 134649,
  "DA.T": 124283,
  "DA.t": 122917,
  "DA.t-nTr": 146159,
  "DA.t-ra": 141279,
  "DA.t.w": 140392,
  "DA.tw": 147625,
  "DA.ty": 126261,
  "DA.w": 125154,
  "DA.wt": 120971,
  "DA.wtt": 128170,
  "DA.y": 120557,
  "DA.yt": 120097,
  "DA.yw": 123384,
  "DAA": 126946,
  "DAA.t": 127112,
  "DAA.w": 127531,
  "DAD.yt": 125456,
  "DADA": 121922,
  "DADA-m-anx": 144768,
  "DADA.t": 120832,
  "DADA.t-Raw": 133501,
  "DADA.w": 124097,
  "DADA.wt-n-swry": 147122,
  "DADA.y": 149495,
  "DAH": 143422,
  "DAa": 124683,
  "DAb": 146191,
  "DAb-Ty": 139563,
  "DAb-n-H̱nm.w-Htp.w": 140023,
  "DAbH.w": 145177,
  "DAbqbq": 148640,
  "DAd": 128032,
  "DAd.w": 140768,
  "DAd.yt": 125577,
  "DAf": 124453,
  "DAf.t": 137386,
  "DAf.w": 135257,
  "DAfy": 123393,
  "DAfy.n": 142398,
  "DAg": 139504,
  "DAg.t": 147652,
  "DAhA": 147120,
  "DAhAy": 141859,
  "DAhy": 124909,
  "DAi": 120083,
  "DAi-hAy": 129879,
  "DAi.T": 134537,
  "DAi.kw": 136908,
  "DAi.kwy": 149429,
  "DAi.n": 122055,
  "DAi.t": 127410,
  "DAi.t-tA": 148361,
  "DAi.tw": 135072,
  "DAi.ty": 123950,
  "DAi.ty=sn": 136215,
  "DAi.w": 123144,
  "DAi.wt": 127283,
  "DAi.xr": 133702,
  "DAi.y": 120082,
  "DAi.y.tw": 150184,
  "DAi.yt": 135016,
  "DAi.yw": 124857,
  "DAm": 120281,
  "DAm-n-nfr.w": 150051,
  "DAm.t": 141866,
  "DAm.w": 120679,
  "DAmAa": 134423,
  "DAma": 134072,
  "DAmw": 146966,
  "DAn.w": 125971,
  "DApr": 130871,
  "DAr": 122549,
  "DAr.t": 122837,
  "DAr.w": 131200,
  "DAr.wt": 150304,
  "DAr.y": 144395,
  "DAra": 146500,
  "DAry.t": 124945,
  "DAs": 123238,
  "DAs.n": 136025,
  "DAssw": 145316,
  "DAt.t": 145952,
  "DAty": 133178,
  "DAtyy": 139690,
  "DAw": 120785,
  "DAw-aA.t-ymn-m-Ra-nfr": 141717,
  "DAw.t": 137172,
  "DAy": 128739,
  "DAy.T": 149814,
  "DAy.n": 136978,
  "DAy.t": 137287,
  "DAy.t.T": 148723,
  "DAy.tw": 132066,
  "DAy.ty.w": 136454,
  "DAy.tyw": 127237,
  "DAy.w": 143658,
  "DAy.wt": 145784,
  "DAys": 122859,
  "DAys.n": 144536,
  "DAys.w": 137149,
  "DAyw": 147319,
  "DA~aA~dy~dy": 147441,
  "DA~bA~gA.y": 150267,
  "DA~bA~yw": 150196,
  "DA~bgA~bA~qA": 144612,
  "DA~h": 132480,
  "DA~hA": 123818,
  "DA~hA~": 150126,
  "DA~hA~nA": 149346,
  "DA~hA~ra": 125227,
  "DA~hA~yra": 125178,
  "DA~hy": 131861,
  "DA~mAa": 125281,
  "DA~mAa.t": 146962,
  "DA~mAay": 143801,
  "DA~ma": 125196,
  "DA~ma.t": 123428,
  "DA~ma~aa": 124040,
  "DA~ma~aa.w": 125250,
  "DA~nA~DA~nA": 148991,
  "DA~nA~nA": 148085,
  "DA~nA~ra-y": 123768,
  "DA~nA~ynyw": 147112,
  "DA~nw~rw~y": 123975,
  "DA~ny~ny": 145891,
  "DA~n~aA": 146637,
  "DA~n~nA": 150198,
  "DA~n~ra": 147439,
  "DA~n~yra~mw": 149715,
  "DA~pw~qA.t": 144657,
  "DA~pw~yra": 149386,
  "DA~qA~mAA": 133924,
  "DA~ra": 144588,
  "DA~ra~pw": 145889,
  "DA~ra~wy": 150109,
  "DA~sA~sw": 146235,
  "DA~sw~DA~sw": 146638,
  "DA~wA~ty": 147166,
  "DA~yra": 145359,
  "DA~yra-n-mr.w": 150162,
  "DA~yra~aw~mw": 150164,
  "DA~yra~pw~ty": 150159,
  "DA~yra~rw~ma": 145373,
  "DA~yry": 144423,
  "DA~ysy": 149945,
  "DD-Jqw": 150050,
  "DD-nbw": 148816,
  "DD-ra": 149007,
  "DD-yAw": 120903,
  "DD-yqw": 150053,
  "DD.T": 143949,
  "DD.n": 148202,
  "DD.t": 120500,
  "DD.t-Mw.t": 148497,
  "DD.t-Nbw": 148807,
  "DD.t.T": 147591,
  "DD.tw": 130226,
  "DD.tw-anq.t": 143178,
  "DD.tw-snb": 143135,
  "DD.ty": 148919,
  "DD.w": 125047,
  "DD.w-Sbk": 143133,
  "DD.wt": 143180,
  "DD.y": 130577,
  "DD.y.t": 146774,
  "DD.y.w": 146775,
  "DD.yt": 148120,
  "DD.yw": 127249,
  "DD.yw.t": 146047,
  "DD=f-Hr": 148213,
  "DDhDw": 139008,
  "DDt": 120382,
  "DH.wty~y": 145363,
  "DHA": 138213,
  "DHA.w": 126289,
  "DHA.y": 128781,
  "DHa": 124322,
  "DHaa.t": 145320,
  "DHty": 124849,
  "DHw.t.ty": 147462,
  "DHw.tt": 127005,
  "DHw.ty": 120446,
  "DHw.ty-": 129619,
  "DHw.ty-Htp.w": 130315,
  "DHw.ty-m-HAb": 129795,
  "DHw.ty-m-Hb": 146129,
  "DHw.ty-ms": 144851,
  "DHw.ty-ms.w": 129627,
  "DHw.ty-nxt": 144511,
  "DHw.ty-pri-m-wp.t": 133888,
  "DHw.tyt": 122681,
  "DHwt.t": 140849,
  "DHwt.yt": 138620,
  "DHwti": 135971,
  "DHwtt": 137876,
  "DHwty": 132698,
  "DHwty-m-Hb": 147601,
  "DHwty.t": 137733,
  "DSr": 126932,
  "DSr-Hs=s-r-sbyw": 134136,
  "DSr-fay": 143003,
  "DSr-yr.tdu-ym.y-xt-Hw.t-yns.y": 136352,
  "DSr-yr.ty-ym.y-Hw.t-yns": 135764,
  "DSr-yr.wy-ym.y-Hw.t-yns.y": 137074,
  "DSr.t": 132676,
  "Da.t": 124139,
  "Da.w": 125655,
  "Da.wt": 144346,
  "Da.wy": 145134,
  "DaDa": 136765,
  "Daa": 123797,
  "Daa.w": 137002,
  "Daam.w": 127043,
  "Daam.yw": 128276,
  "Daay": 140468,
  "Dab": 128737,
  "Dab-n-wHm": 147444,
  "Dab.t": 124134,
  "Dab.w": 124836,
  "Dab.wt": 144429,
  "Dam.t": 150297,
  "Dam.w": 125367,
  "Damw": 144179,
  "Dan.t": 144582,
  "Dar-wxA": 149380,
  "Dar.n": 132167,
  "Dar.ty": 124368,
  "Dar.w": 147351,
  "Dar.xr": 124370,
  "Dara~": 144014,
  "Dara~.t": 146825,
  "Dary.xr": 146838,
  "Daw": 132385,
  "Day.n": 132280,
  "Da~yra": 147707,
  "Db.t": 121817,
  "Db.w": 144693,
  "DbA": 122553,
  "DbA-nTr": 127331,
  "DbA-skA.w": 141447,
  "DbA.T": 134196,
  "DbA.kw": 131074,
  "DbA.n": 124487,
  "DbA.t": 120651,
  "DbA.t-Ty": 140370,
  "DbA.t-Wsr-kA=f": 139302,
  "DbA.t.n": 127615,
  "DbA.tw": 141880,
  "DbA.ty": 125088,
  "DbA.w": 121446,
  "DbA.w.t": 137013,
  "DbA.wt": 137353,
  "DbA.y": 128433,
  "DbAw": 143431,
  "DbDb": 149084,
  "DbH": 136985,
  "DbH.n=y": 125963,
  "Dba": 122077,
  "Dba.n": 145093,
  "Dba.t": 122237,
  "Dba.w": 127536,
  "Dba.wt": 125788,
  "Dba.wt.T": 132750,
  "Dba.wty": 127275,
  "Dba.y": 131206,
  "Dba.ywt.T": 131923,
  "Dbay.t-Gb": 134303,
  "Dbay.t-MAa.t": 134305,
  "Dbay.t-Ny.t": 134304,
  "Dbb": 143965,
  "Dbb.w": 147369,
  "Dbn": 130663,
  "Dbn-pSr-HA.yw-nb.t": 128501,
  "Dbn-pSr-HA.yw-nb.wt": 128595,
  "Dbn-pXr-HA.yw-nb.t": 127812,
  "Dbn-pXr-HA.yw-nb.wt": 126696,
  "Dbn-sSm-TA.du-Hm.w-nfr-n-p.t-yAb.tt": 135035,
  "Dbn-sSmi-TA.du-Hmw-nfr-n-p.t-ymn.ty.t": 137247,
  "Dbn.w": 141230,
  "Dbt": 141560,
  "Dbw": 125669,
  "Dbw.kw": 133598,
  "Dbw.n": 134530,
  "Dbw.yt": 148651,
  "Dbwy": 133978,
  "DbꜤ": 147884,
  "Dd": 119743,
  "Dd-DHw.ty-yw=f-anx": 143350,
  "Dd-Hr": 141733,
  "Dd-Hr.yt": 142133,
  "Dd-Jmn-yw=f-anx": 121645,
  "Dd-Snfr.w": 126002,
  "Dd-Sps": 122582,
  "Dd-Sps.y": 144630,
  "Dd-kA-Ra": 148131,
  "Dd-kA-Raw": 132847,
  "Dd-kA=Raw": 133198,
  "Dd-m-aA~ny~ny": 149562,
  "Dd-m-rn-n-Dd.t": 143047,
  "Dd-m-rn-n-Dd.w": 142722,
  "Dd-md.t": 134769,
  "Dd-mdw": 121108,
  "Dd-mdw.t": 132103,
  "Dd-ms.w": 145400,
  "Dd-nfr.t": 137652,
  "Dd-nsw.yt-my-Tm": 146275,
  "Dd-ra-md.t": 134840,
  "Dd-s.t-Tty": 140444,
  "Dd-s.wt-Tty": 137760,
  "Dd-sw.t": 130543,
  "Dd-xa.w": 126004,
  "Dd-xaw": 132846,
  "Dd-xyw": 121672,
  "Dd.Hr": 142960,
  "Dd.T": 124216,
  "Dd.kA": 128205,
  "Dd.ky": 148266,
  "Dd.n": 119718,
  "Dd.t": 120298,
  "Dd.t-Jmn": 147655,
  "Dd.t-aA.t-n.t-Jwn.w": 145033,
  "Dd.t-anq.t": 145599,
  "Dd.t-mdw": 135921,
  "Dd.t-mw.t": 147108,
  "Dd.t-nSm.t": 148630,
  "Dd.t-nbw": 145985,
  "Dd.t-yx.t-nb.t-nfr.t-yr.tw-n=s": 141423,
  "Dd.t.n": 119731,
  "Dd.tn": 122319,
  "Dd.tw": 122757,
  "Dd.ty": 128337,
  "Dd.w": 122597,
  "Dd.w-Hkn.w": 139042,
  "Dd.w-Hr.yt": 142699,
  "Dd.w-Htp-Ra": 145399,
  "Dd.w-Jni-yt=f": 144825,
  "Dd.w-Mn.w": 145017,
  "Dd.w-Sbk": 129852,
  "Dd.w-anx": 149377,
  "Dd.w-anx.t": 149384,
  "Dd.w-msi": 143987,
  "Dd.w-s.t": 147690,
  "Dd.wt": 122029,
  "Dd.wy": 127963,
  "Dd.xr": 122945,
  "Dd.y": 129888,
  "Dd.yn": 119978,
  "Dd.yt": 129914,
  "Dd=Tn": 141587,
  "Dd=f": 138131,
  "Dd=f-Raw": 126100,
  "Dd=f-raw": 133381,
  "Dd=f-xwi=f-wy": 138318,
  "DdA": 123835,
  "DdA.w": 140873,
  "DdH": 123871,
  "DdH.T": 148941,
  "DdH.kwy": 148566,
  "DdH.tw": 130711,
  "DdH.w": 130116,
  "DdHw": 136790,
  "DdHw.ty": 149985,
  "DdT": 127813,
  "Ddb": 124457,
  "Ddb.n": 148289,
  "Ddb.t": 128773,
  "Ddb.w": 137301,
  "Ddd": 123620,
  "Ddd-mnw": 140179,
  "Ddd.t": 139171,
  "Ddd.w": 128472,
  "Ddd.y": 147285,
  "DddnnA": 148009,
  "Ddf": 125042,
  "Ddf.t": 120794,
  "Ddfy.t": 143586,
  "Ddi": 127092,
  "Ddi-rn-m-Dd-Hr.yt": 142136,
  "Ddi-rn-m-Dd.t-Hr.yt": 142695,
  "Ddi.T": 141842,
  "Ddi.n": 127197,
  "Ddi.t": 127296,
  "Ddi.tw": 135355,
  "Ddi.ty": 121407,
  "Ddi.w": 132455,
  "Ddi.wy": 132414,
  "Ddk": 127364,
  "Ddm": 122510,
  "Ddm.t": 123851,
  "Ddn.w": 125633,
  "Ddnw": 138957,
  "Ddt": 130450,
  "Ddtw": 145885,
  "Ddty": 123809,
  "Ddw": 129990,
  "Ddw-sbk": 148628,
  "Ddwn": 126460,
  "Ddy": 125684,
  "Ddy-KAkAy": 126136,
  "Ddy.t": 128397,
  "Dd~tw": 149315,
  "Df": 143332,
  "Df-sp-2": 147088,
  "Df.yt": 124553,
  "DfA": 120015,
  "DfA-Jmn-m-HA.t": 149349,
  "DfA-kA-xwi=f-wy": 139467,
  "DfA-nswt": 138108,
  "DfA-xai=f-Raw": 141101,
  "DfA-yb-kA=y": 141436,
  "DfA.t": 135740,
  "DfA.t-kA": 141282,
  "DfA.w": 127760,
  "DfA.w-wr": 135739,
  "DfA.wt-xwi=f-wy": 140310,
  "DfA.y-H̱nm.w": 138297,
  "DfA=y-Hapy": 143864,
  "DfA=y-hapy": 145206,
  "DfAt-sn": 138302,
  "DfAw": 133049,
  "DfAw-Xny": 141690,
  "DfD": 122808,
  "DfD.y": 127677,
  "DfDf": 123203,
  "DfDf.t": 125330,
  "Dfd": 125309,
  "Dfdy": 140465,
  "Dfi.y": 145555,
  "Dfn.t": 134591,
  "Dfn.t-m-Hw.t-xA": 134643,
  "Dfy": 136008,
  "Df~ty": 147390,
  "Dg.w": 126383,
  "DgA~yra": 150173,
  "DgA~yra~yA~yra": 150174,
  "Dgm": 126313,
  "Dh": 121269,
  "Dhn": 145556,
  "Dhwty.t": 138377,
  "Dhy": 132744,
  "Di-As.t-HAb": 143267,
  "Di-H̱nm.w": 149528,
  "Di-Jnpw": 122677,
  "Di-Mw.t": 140484,
  "Di-anx": 121214,
  "Di-ara.t-Hr-tp-n-nb=s": 142682,
  "Di-n=f-anx": 137477,
  "Di-sy-nbw": 143274,
  "Di-xft-r-sD.t": 134132,
  "Di-yar.t-Hr-tp-n-nb=s": 143044,
  "Di.Ay": 143585,
  "Di.T": 143780,
  "Di.kw": 137300,
  "Di.kwy": 149740,
  "Di.n": 120462,
  "Di.n=y": 132580,
  "Di.t": 119954,
  "Di.t-Mw.t": 143210,
  "Di.t.n": 128786,
  "Di.tw": 119745,
  "Di.ty": 121423,
  "Di.w": 120766,
  "Di.w.n": 127404,
  "Di.y": 121350,
  "Di.yt": 129790,
  "Di.yw": 124891,
  "Di=s-mry": 143139,
  "DiDi": 121865,
  "DiDi.t": 139607,
  "DiDi.tw": 147176,
  "Diw": 150076,
  "DmA.t-pD.t": 133618,
  "DmD": 137698,
  "DmD-kA.w": 125764,
  "Dma": 123374,
  "Dma.wdu": 128880,
  "Dmdy": 133593,
  "Dmg": 140128,
  "Dmtn": 124911,
  "Dmy": 132983,
  "Dmy-Z-n-Wsr.t": 145314,
  "Dmy-yw": 130505,
  "Dmy.t": 141427,
  "Dn": 125484,
  "Dn-yb": 126285,
  "Dn.w": 127759,
  "DnD": 125627,
  "DnH": 126617,
  "DnH.w": 127674,
  "DnH.wdu": 135529,
  "DnH.wy": 127056,
  "Dnb": 125143,
  "Dnb.w": 135999,
  "Dnd": 126726,
  "Dndn": 128612,
  "Dndr.w": 126793,
  "Dng": 137211,
  "Dnhnt.t": 121756,
  "Dnm": 144653,
  "Dnn.t": 123251,
  "Dnn.wtt": 128990,
  "Dnr": 143718,
  "Dns": 150343,
  "Dnw": 140397,
  "Dnwd": 125631,
  "Dny": 128363,
  "Dny.t": 126280,
  "Dp": 123637,
  "Dp.w": 135063,
  "DpH": 143793,
  "Dprty": 130742,
  "Dpw": 128816,
  "Dpw~rw": 145734,
  "Dqq": 127153,
  "Dr-TwA": 125809,
  "Dr-a": 119912,
  "Dr-aApp": 142344,
  "Dr-bAH": 121288,
  "Dr-n.t": 130685,
  "Dr-n.t.t": 122323,
  "Dr-n.tt": 125064,
  "Dr-n.ty": 133496,
  "Dr-n.tyt": 122409,
  "Dr-nt.t": 135692,
  "Dr-ntt": 131155,
  "Dr-rsy": 131371,
  "Dr-smA.t": 141471,
  "Dr-sxd.y": 134133,
  "Dr-xsf": 132946,
  "Dr.T": 147730,
  "Dr.kwy": 147780,
  "Dr.n": 146571,
  "Dr.t": 119736,
  "Dr.t-Jtm": 142242,
  "Dr.t-n.t-Raw": 133752,
  "Dr.t-n.t-yws.w": 145319,
  "Dr.t-nSn.y": 143376,
  "Dr.t-nTr": 133470,
  "Dr.t-nTr-wr.t": 133469,
  "Dr.t.T": 145150,
  "Dr.t.y": 134813,
  "Dr.tw": 132553,
  "Dr.ty": 122769,
  "Dr.tyw": 131380,
  "Dr.w": 120402,
  "Dr.w.w": 136308,
  "Dr.wt": 147748,
  "Dr.ww": 133755,
  "Dr.wy": 133748,
  "Dr.yn": 148212,
  "Dr.yt": 124087,
  "Dr.yw": 137227,
  "Dr.ywt": 147747,
  "DrD": 123233,
  "DrD.w": 125436,
  "DrDr": 120974,
  "DrDr.w": 129394,
  "DrDr.y": 129393,
  "DrDr.yt": 148317,
  "DrDry": 144849,
  "DrDry.t": 149288,
  "DrDrytw": 146923,
  "DrT": 127064,
  "Drdny": 131672,
  "Drf": 131313,
  "Dri": 129292,
  "Dri.t": 132208,
  "Dri.w": 131262,
  "Drn.t": 123845,
  "Drw": 124655,
  "Drw.t": 124454,
  "Drw.w": 122921,
  "Drw.y": 149535,
  "Drw.yt": 124902,
  "Drww": 136707,
  "Dry-anx": 134509,
  "Dry.t": 123350,
  "Dry.w": 132441,
  "Dry.wt": 147790,
  "DryDr": 149818,
  "DryDry": 146507,
  "DryS": 122616,
  "Dryw": 122881,
  "Dryw.n.tw": 134035,
  "Dryw.t": 149705,
  "Dr~dn~y": 132584,
  "Dr~d~n~y": 131561,
  "Ds": 119733,
  "Ds=f": 119913,
  "DsDs": 128992,
  "Dsf": 135268,
  "Dsf.n": 136861,
  "Dsf.w": 124495,
  "Dsr": 119868,
  "Dsr-StA": 133970,
  "Dsr-kA-Ra": 144219,
  "Dsr-kA.Ra": 123682,
  "Dsr-s.t": 129536,
  "Dsr-tp": 127571,
  "Dsr-xa-sxm-pH.ty-anx-Hr-nb-n-mAA=f-my-Ax.ty": 121876,
  "Dsr-xpr-Raw-stp-n-Raw": 120453,
  "Dsr-xpr.w-Raw": 131072,
  "Dsr.n": 129233,
  "Dsr.t": 121254,
  "Dsr.t-tp": 134481,
  "Dsr.tw": 134676,
  "Dsr.ty": 126764,
  "Dsr.w": 127022,
  "Dsr.wt": 136577,
  "Dsr.wy": 146865,
  "Dsr.xr": 141937,
  "Dsr.yw": 135039,
  "Dsrt": 138319,
  "Dsrt-yAtt": 140236,
  "Dsry": 136674,
  "Dsw": 126467,
  "Dsw.w": 129048,
  "Dswi": 127301,
  "Dswy.w": 128260,
  "Dsyw": 127040,
  "Dt": 143794,
  "Dt=f": 140223,
  "Dt=s": 140008,
  "DtA.t": 127174,
  "Dtf.t": 124239,
  "Dtt": 140594,
  "Dw": 119558,
  "Dw-SA~wA": 150145,
  "Dw-a": 124363,
  "Dw-dSr": 143611,
  "Dw-n-SA~kA~mA": 150170,
  "Dw-n-Wsr": 150168,
  "Dw-nTr.y": 132205,
  "Dw-nfr": 132216,
  "Dw-pfy": 134721,
  "Dw-pw-nbw": 139753,
  "Dw-qd": 121050,
  "Dw-sHsH": 129014,
  "Dw-wab": 131548,
  "Dw.du": 144827,
  "Dw.f.t": 135127,
  "Dw.t": 122904,
  "Dw.t-Hr": 149727,
  "Dw.t-qd": 130727,
  "Dw.ty": 137395,
  "Dw.tyw": 134044,
  "Dw.w": 120809,
  "Dw.wt": 140889,
  "Dw.wy": 130471,
  "DwA": 125794,
  "DwA-PtH": 126328,
  "DwA-Raw": 126050,
  "DwA-kA": 138293,
  "DwA-m.t=f": 149910,
  "DwA-maw.t=f": 126488,
  "DwA-mtt=f": 145619,
  "DwA-mw.t": 135684,
  "DwA-mw.t=f": 123522,
  "DwA-n.y-Raw": 138509,
  "DwA-n=y-H̱nm.w": 141632,
  "DwA-wr": 126685,
  "DwA.t-nb.w": 138781,
  "DwA.tt": 143280,
  "DwA.w": 126458,
  "DwA.w-xwi=f": 140918,
  "DwA.ww=f": 144873,
  "DwA.wy": 128814,
  "DwA.yw": 134470,
  "DwAw.tyw": 142873,
  "DwDw": 137031,
  "Dwdd-rnp.t": 142667,
  "Dwi": 126603,
  "Dwi.t": 127458,
  "Dwi.wt": 127325,
  "Dwn-HA.t": 136684,
  "Dwn-HA.t=f": 142519,
  "Dwn-an-m-pA-hrw": 142500,
  "Dwn-an.w": 127471,
  "Dwn-an.wy": 126777,
  "Dws": 146076,
  "Dww": 123804,
  "Dwwy": 149806,
  "Dwy": 128849,
  "Dwy.t": 140065,
  "Dwy.w": 126272,
  "Dwy.w.wy": 140492,
  "Dwyw": 124689,
  "Dwywi": 139246,
  "Dw~bA~xy": 150140,
  "Dw~yAw~wAw": 146806,
  "Dx": 142881,
  "Dxn": 143333,
  "Dy-Hp-sAw": 122593,
  "Dy-Ra-s.t=f-m-X.t-mw.t=f": 142647,
  "Dy.n=y": 132979,
  "Dy.t": 126966,
  "Dy.t.y": 135409,
  "Dy.tw": 135091,
  "DyDy": 139771,
  "Dydy": 121766,
  "Dyfn.t": 142282,
  "Dy~dw~nA": 150158,
  "Dy~dy~pw~ty": 145740,
  "Dy~ra": 147980,
  "D~dny": 132257,
  "D~r~dny": 131832,
  "D~r~d~n~y": 131819,
  "DꜤr": 147866,
  "FAi.t-KA=y-m-nfr.t": 141155,
  "FAy-Hr.y=sn": 134441,
  "Ffy": 133368,
  "Fktt": 139665,
  "FnD.y": 137054,
  "Fnx": 149299,
  "Fnx.w": 148330,
  "Fs": 126094,
  "Ftk": 141247,
  "Ftk-tA": 132992,
  "Ftk-ta": 126122,
  "GAHs.t": 123485,
  "GAb.w": 135429,
  "GAdA": 137092,
  "GAs.wty": 126997,
  "GAu̯-Hty.t": 134125,
  "GAw": 147012,
  "GAw-n.ty-m-Jwn.w": 142956,
  "GAy.t": 143384,
  "GA~DA~ty": 145366,
  "GA~qA~ty": 145365,
  "GD.t": 129497,
  "GHs-n-H̱nm.w-Htp.w": 140037,
  "GHs.t": 129138,
  "GHs.ty": 128753,
  "Gah": 132225,
  "Gb": 120466,
  "Gb.tw": 132989,
  "Gb.tyw": 134774,
  "Gb.tyw.y": 149368,
  "Gb.w": 130161,
  "Gbb": 120767,
  "Gbbtw": 130790,
  "Gbt.y": 147358,
  "Gbtw": 124872,
  "Gbtyw": 143772,
  "Gbtyw.y": 142466,
  "Gbw": 134531,
  "Gby": 133380,
  "Gf=y": 140294,
  "Gm-Jmn": 130928,
  "Gm-Jtn": 121891,
  "Gn-wr": 127583,
  "Gr-mn.w": 120918,
  "Gr=f": 137973,
  "GrH": 149923,
  "GrH-n-Raw": 126396,
  "Grg": 129383,
  "Grg-Mrr.w": 140452,
  "Grg-Wrr": 140453,
  "Grg-mn-nfr": 130821,
  "Grg-tA.wy": 144086,
  "Grg.t": 129481,
  "Grg.t-Js-xAx": 139427,
  "Grg.t-Jy-mr.y": 140279,
  "Grg.t-KA=y-n.y-nswt": 139426,
  "Grg.t-Mr-ywi.n=f": 140429,
  "Grg.t-Nfr-Smm": 140428,
  "Grg.t-Nfr-anx": 140431,
  "Grg.t-PXr": 139429,
  "Grg.t-PtH-Htp.w": 139308,
  "Grg.t-QAy": 140426,
  "Grg.t-Ray": 140434,
  "Grg.t-SSm-nfr": 140398,
  "Grg.t-SSm.w": 139436,
  "Grg.t-Snb": 141564,
  "Grg.t-Snfr.w": 139432,
  "Grg.t-Ty": 139580,
  "Grg.t-Wab-sw": 140427,
  "Grg.t-Wny": 140281,
  "Grg.t-ZA-yb": 140436,
  "Grg.t-anx": 140063,
  "Grg.t-anx-Spss-kA=f": 138933,
  "Grg.t-anx-kA": 140396,
  "Grg.t-xwi=f-wy": 139164,
  "Grg.w-bA=f": 126537,
  "Grg.y": 143784,
  "Grss": 132093,
  "Gr~bA~tw~sA": 131928,
  "Gr~b~t~s": 131947,
  "Gs-anx": 134118,
  "Gs-mwt": 134117,
  "Gs-yAb.y": 130502,
  "GsA": 127548,
  "Gsm": 144750,
  "Gsmt": 134021,
  "Gsy": 130596,
  "Gw": 149172,
  "GwA": 138658,
  "Gyw": 133182,
  "H.t-Hr.t": 147075,
  "H.t-nTr": 149129,
  "H.t.w": 143879,
  "H.wr-m-sA=f": 129295,
  "HA": 120301,
  "HA-HA.t": 122407,
  "HA-Hr-a": 125702,
  "HA-Hr.yt-a": 126215,
  "HA-Hrt-a": 125928,
  "HA-H̱nm.w-pw": 138831,
  "HA-anx=f": 149211,
  "HA-m-Mnw": 139120,
  "HA-ra": 143029,
  "HA-xt": 125741,
  "HA-yS.t=f": 139813,
  "HA-yb": 139396,
  "HA.T": 142656,
  "HA.t": 119732,
  "HA.t-DfA": 134068,
  "HA.t-DfA.w": 133500,
  "HA.t-DfAw": 134050,
  "HA.t-Sps.t": 145102,
  "HA.t-Sy": 140812,
  "HA.t-a": 124280,
  "HA.t-a-m": 123653,
  "HA.t-a-ym": 130408,
  "HA.t-a.w-m": 124860,
  "HA.t-aw-m": 137381,
  "HA.t-mH.yt": 133883,
  "HA.t-mHi.t": 136432,
  "HA.t-mHy.t": 136315,
  "HA.t-n.t-aS": 142541,
  "HA.t-n.t-mAnw": 142553,
  "HA.t-nfr": 139292,
  "HA.t-r-kA.w": 140049,
  "HA.t-r-nfr": 126007,
  "HA.t-sp": 125814,
  "HA.t-wAD": 132828,
  "HA.t-wr-n.w-pr-nswt": 147835,
  "HA.t-xt-sp": 125740,
  "HA.t-yy": 119761,
  "HA.t.T": 148038,
  "HA.t.w": 148388,
  "HA.tt": 127641,
  "HA.tt-THn.w": 147538,
  "HA.tt-aS": 147537,
  "HA.tt-n.t-THn.w": 145475,
  "HA.tt-n.t-aS": 147468,
  "HA.tw": 143759,
  "HA.ty": 120318,
  "HA.ty-a": 120203,
  "HA.ty-a-m-Ax.t-Jtn": 120236,
  "HA.ty-a-m-pr-MnT.w": 148412,
  "HA.ty-a-mAa": 137662,
  "HA.ty-a-maA": 139516,
  "HA.ty-a-n-Abw": 131085,
  "HA.ty-a-n-Ax.t-Jtn": 121093,
  "HA.ty-a-n-DbA.t": 143239,
  "HA.ty-a-n-Gbtw": 131301,
  "HA.ty-a-n-Na.t": 129516,
  "HA.ty-a-n-Nfr-wsy": 120693,
  "HA.ty-a-n-Nxb": 147622,
  "HA.ty-a-n-na.t": 130561,
  "HA.ty-a-n-na.t-rs.yt": 130589,
  "HA.ty-aH": 145346,
  "HA.ty.w": 120270,
  "HA.ty.w-a": 132047,
  "HA.ty.y": 135810,
  "HA.tyA": 129592,
  "HA.tyt": 124017,
  "HA.tyt-a": 149731,
  "HA.tyt-n.t-THn.w": 140076,
  "HA.tyt-n.t-aS": 140075,
  "HA.tyt-n.t-mAn.w": 141856,
  "HA.tyw": 123567,
  "HA.w": 121287,
  "HA.w-Hr": 132711,
  "HA.w-Hr.yt-a": 126251,
  "HA.w-mr": 136608,
  "HA.w-nb": 131765,
  "HA.w-nb.t": 120871,
  "HA.w-nb.tyw": 149241,
  "HA.w-nb.w": 132095,
  "HA.w-nb.wt": 143515,
  "HA.w-xt": 149352,
  "HA.w-yx.t": 124469,
  "HA.w.t": 134995,
  "HA.wt": 122312,
  "HA.wty": 120534,
  "HA.wty-": 130028,
  "HA.wty-m-Hsw.t-Sny.t": 120993,
  "HA.wty-n-mSa": 121219,
  "HA.wty-n-pA-pD.tw-pr-aA": 130460,
  "HA.wty.t": 147066,
  "HA.wty.ty": 149980,
  "HA.wty.w": 131513,
  "HA.wtyw": 145016,
  "HA.ww": 146409,
  "HA.y": 126399,
  "HA.y-nb.t": 128560,
  "HA.y-nfr": 130230,
  "HA.y.t": 125753,
  "HA.y.w": 127558,
  "HA.y=f": 139536,
  "HA.yt": 136818,
  "HA.ytdu": 136380,
  "HA.yty": 149766,
  "HA=f": 132910,
  "HA=f-m-HA=f": 127704,
  "HA=k": 137533,
  "HA=y-pw-H̱nm.w": 140952,
  "HAHA": 125118,
  "HAa.t": 127668,
  "HAa.wt": 129003,
  "HAa.yt": 134174,
  "HAaa": 149006,
  "HAb": 120066,
  "HAb-D.t": 133952,
  "HAb-Dr.t": 133763,
  "HAb-Hm.t=s": 133947,
  "HAb-Hnw": 140187,
  "HAb-Hr-snfr=f": 140301,
  "HAb-Skr": 149133,
  "HAb-Zkr": 126409,
  "HAb-Zky": 136605,
  "HAb-nDs": 142835,
  "HAb-nxt.w": 129916,
  "HAb-sd": 120084,
  "HAb-skr": 137599,
  "HAb-wr": 137141,
  "HAb-wry": 143090,
  "HAb-xnsw": 133764,
  "HAb.n": 132358,
  "HAb.t": 127682,
  "HAb.w": 135973,
  "HAb.y": 141642,
  "HAb.y.t": 136235,
  "HAb.yt": 126384,
  "HAb.ytw": 131272,
  "HAbhAb": 133813,
  "HAbi": 142132,
  "HAbi.n": 126988,
  "HAbi.n.tw": 133727,
  "HAbi.t": 149398,
  "HAbi.y": 129141,
  "HAbi.yt": 146620,
  "HAbn-xa.w": 130310,
  "HAbt": 133106,
  "HAby.t": 133958,
  "HAd": 135715,
  "HAd-nxt.w": 131104,
  "HAd.n": 136490,
  "HAd.t": 125881,
  "HAd.w": 135782,
  "HAdg": 142368,
  "HAdi": 143079,
  "HAdm": 123302,
  "HAdy": 133420,
  "HAfy": 131049,
  "HAg": 126734,
  "HAgg": 124207,
  "HAgw": 125754,
  "HAgy": 137907,
  "HAi": 128846,
  "HAi.n": 127353,
  "HAi.t": 127119,
  "HAi.tw": 136237,
  "HAi.tyy": 127712,
  "HAi.w": 136654,
  "HAi.y": 127839,
  "HAi.yt": 135972,
  "HAk": 128321,
  "HAkr": 145914,
  "HAkrt": 148809,
  "HAm": 131187,
  "HAm-kA=y": 141677,
  "HAm-wy-kA": 141443,
  "HAm.n": 137286,
  "HAm.t": 136287,
  "HAm.t-ftt.w": 136480,
  "HAm.t-xai=f-Raw": 141401,
  "HAm.t-xwi=f-wy": 133274,
  "HAm.t.n": 129019,
  "HAm.w": 136853,
  "HAm.wy": 127912,
  "HAm.y": 136286,
  "HAm.yw": 136864,
  "HAmty": 142869,
  "HAmw": 146351,
  "HAn": 137093,
  "HAp": 124716,
  "HAp-qy=f": 134113,
  "HAp-ra": 150325,
  "HAp.T": 134099,
  "HAp.t": 136465,
  "HAp.t-kk.w": 143293,
  "HAp.t.n": 147837,
  "HAp.ty": 129498,
  "HAp.w": 133453,
  "HAp.xr": 124074,
  "HApp": 136479,
  "HApt": 141946,
  "HApw": 133431,
  "HApw-nb=s": 142777,
  "HApy": 120961,
  "HAq": 120616,
  "HAq.n": 131592,
  "HAq.t": 121298,
  "HAq.w": 132485,
  "HAq.wy": 144469,
  "HAq.yw": 144467,
  "HAqA": 144800,
  "HAqAy": 149659,
  "HAr": 124171,
  "HAr.w": 125341,
  "HArr": 133432,
  "HArr.w": 124781,
  "HArw": 142953,
  "HAs.t": 145132,
  "HAs.tyw.t": 146699,
  "HAswsn": 129827,
  "HAt": 132805,
  "HAt-": 133205,
  "HAt-a": 137498,
  "HAt-a-mAa": 138358,
  "HAt-sp": 126197,
  "HAt.": 141693,
  "HAt.t": 133389,
  "HAtt": 138092,
  "HAtw": 126304,
  "HAty": 119623,
  "HAty-a": 140315,
  "HAtyw": 135638,
  "HAw": 121329,
  "HAw-Hr": 145225,
  "HAw-Sry": 130534,
  "HAw-mr": 136614,
  "HAw-nb.wt": 144233,
  "HAw-nfr": 143535,
  "HAw-yb": 142836,
  "HAw.t": 124887,
  "HAw.tt": 132544,
  "HAw.ty": 132504,
  "HAw.w": 136554,
  "HAwt.ty": 148969,
  "HAww": 133948,
  "HAwy.t": 144857,
  "HAy": 121439,
  "HAy-nfr": 142481,
  "HAy.k": 120758,
  "HAy.t": 123170,
  "HAy.t-Hr-Raw": 134442,
  "HAy.t-sSS": 134572,
  "HAy.ty": 149483,
  "HAyw": 135644,
  "HAywy": 135639,
  "HA~mA~ty": 150172,
  "HA~ma~yra": 143538,
  "HA~nA~ra": 144904,
  "HA~n~ra": 125272,
  "HA~n~ra~gA.T": 150114,
  "HA~n~ra~gA.ty": 146613,
  "HA~n~yra": 144335,
  "HA~p.wt": 131771,
  "HA~pw~ty": 149828,
  "HA~qA": 149403,
  "HA~ra": 149130,
  "HA~ra.kwy": 149131,
  "HA~ra~ra": 123059,
  "HA~sA~": 145548,
  "HA~tw~ma": 123421,
  "HA~ty~bA": 148057,
  "HA~yra~nmy": 145737,
  "HA~y~rw~y": 149086,
  "HD-Hr": 135872,
  "HD-Htp": 134628,
  "HD-TA.du": 137067,
  "HD-tA": 120548,
  "HD-yb": 146422,
  "HD.n": 130052,
  "HD.t": 120434,
  "HD.t-HsA.t": 147136,
  "HD.t-Nxn": 131605,
  "HD.t.y": 136198,
  "HD.tw": 147695,
  "HD.ty": 127241,
  "HD.ty-Nxn": 141852,
  "HD.w": 122847,
  "HD.w-n-N.y-anx-H̱nm.w": 140036,
  "HD.w-tA": 135873,
  "HD.w.w": 137651,
  "HD.y": 124361,
  "HD.yt": 127556,
  "HDAs": 136746,
  "HDD": 122143,
  "HDD.t": 135703,
  "HDD.w": 147236,
  "HDDw.t": 141926,
  "HDDwy": 134614,
  "HDHD": 136348,
  "HDb.t": 128427,
  "HDb.t.t": 127621,
  "HDb.tt": 128667,
  "HDd.t": 149529,
  "HDhD": 128974,
  "HDi": 121277,
  "HDi.n": 126928,
  "HDi.n.tw": 147693,
  "HDi.t": 135207,
  "HDi.ty": 146615,
  "HDi.wsy": 150239,
  "HDn": 133457,
  "HDn.tw": 130481,
  "HDn.y": 129282,
  "HDnDn": 125191,
  "HDnw": 146763,
  "HDr": 131469,
  "HDr.t": 124191,
  "HDt": 137839,
  "HDw": 137534,
  "HDw.t": 143518,
  "HDw.w": 143798,
  "HDw.y": 122448,
  "HDw.yt": 125240,
  "HDw.ywt": 147578,
  "HDy": 144997,
  "HH": 120021,
  "HH.T": 142391,
  "HH.n": 126654,
  "HH.t": 133820,
  "HH.tw": 141879,
  "HH.w": 124878,
  "HH.wt": 136943,
  "HH.y": 128091,
  "HHi": 123061,
  "HHi.n": 132428,
  "HHi.w": 137319,
  "HHtytysw": 141873,
  "HHw": 147481,
  "HHy": 122503,
  "HT": 126023,
  "HT.t": 124419,
  "HT.w": 140655,
  "HTA": 125609,
  "HTA-HA.ty": 138443,
  "HTA-Ty": 139581,
  "HTA.tdu": 135547,
  "HTA.w": 136264,
  "HTAwi": 138803,
  "HTT": 127060,
  "HTT.t": 124618,
  "HTs": 139756,
  "HTt": 125739,
  "HTw": 137614,
  "Ha-kA": 126263,
  "Ha-m-Ax.t-Jtn": 120158,
  "Ha-nTr": 123083,
  "Ha-wAD": 148450,
  "Ha.T-m-yr.w=f": 143048,
  "Ha.kwy": 145850,
  "Ha.t": 123987,
  "Ha.ty-a": 132804,
  "Ha.w": 120552,
  "Ha.w-nTr": 122496,
  "Ha.w.t": 132291,
  "Ha.wt": 121233,
  "Ha.wy": 121910,
  "Ha.wy-Ty": 139557,
  "Ha.y": 120352,
  "Ha.yt": 121511,
  "HaA": 129066,
  "HaA.ty.w": 127703,
  "HaA.w": 128893,
  "HaAw": 133384,
  "HaDA": 149012,
  "HaDA.n": 149546,
  "HaDA.w": 147925,
  "Haa": 120736,
  "Haa-yb-Raw": 121770,
  "Haa.T": 122748,
  "Haa.kwy": 149202,
  "Haa.t": 127868,
  "Haa.tw": 122774,
  "Haa.w": 120711,
  "Haa.wt": 120644,
  "Haa.y": 137217,
  "Haaw.t": 136311,
  "Haawy": 142769,
  "Hab": 134767,
  "Hab.kwy": 139002,
  "Hab.n": 136250,
  "Hab.ty": 143053,
  "Hab.y": 134871,
  "Hai.k": 127627,
  "Hai.kw": 132415,
  "Hai.kwy": 132121,
  "Hai.n": 120958,
  "Hai.t": 127748,
  "Hai.tw": 143383,
  "Hai.ty": 120712,
  "Hai.w": 120852,
  "Hai.wy": 144748,
  "Hai.y": 126712,
  "Hai.yt": 135497,
  "Ham.t": 126842,
  "Hap": 128319,
  "Hap.w": 137080,
  "Hap.y": 132555,
  "Hapi": 135069,
  "Hapw": 149698,
  "Hapy": 119951,
  "Hapy-aA": 144288,
  "Hapy-wr": 126627,
  "Harw.T": 148986,
  "Haty": 122905,
  "Haw": 124271,
  "Hawyy": 148942,
  "Hay.w": 127770,
  "Hb": 120074,
  "Hb-Hnw": 141900,
  "Hb-Jp.t": 122073,
  "Hb-Skr": 141887,
  "Hb-mn-m-WAs.t": 122075,
  "Hb-s": 122130,
  "Hb-sd": 131485,
  "Hb-sd.t": 132302,
  "Hb-sdy": 148703,
  "Hb-wr": 137878,
  "Hb.n": 147663,
  "Hb.t": 144852,
  "Hb.w": 136609,
  "Hb.yt": 144461,
  "HbA": 128450,
  "HbA.w": 144278,
  "HbAbA": 148219,
  "HbAy": 145391,
  "HbD": 136470,
  "Hba": 121989,
  "Hbb": 134949,
  "Hbb.t": 125504,
  "Hbd": 124804,
  "Hbi.n": 131703,
  "Hbi.t": 147994,
  "Hbn": 122719,
  "Hbn.n": 147558,
  "Hbn.tw": 131379,
  "Hbn.w": 141929,
  "Hbn.wt": 138145,
  "Hbnbn": 127464,
  "Hbnn": 145829,
  "Hbnn.t": 129237,
  "Hbnn.t-Htp-n.y-PtH": 138879,
  "Hbnn.t-Jy-mr.y": 138934,
  "Hbnn.t-PtH-Htp.w": 139307,
  "Hbnn.t-SSm-nfr": 141652,
  "Hbnn.t-Stw.y": 138991,
  "Hbnn.t-Ty": 139569,
  "Hbnn.t-Zsy": 138919,
  "Hbnn.t-xwi-wy-nfr": 141007,
  "Hbnn.w": 137848,
  "Hbnn.wt": 126472,
  "Hbnn.wt-n-H̱nm.w-Htp.w": 140035,
  "Hbnnt": 138129,
  "Hbnnw.t": 139612,
  "Hbnnwt": 138394,
  "Hbnw": 130988,
  "Hbs": 120171,
  "Hbs-bAg": 135943,
  "Hbs-bAg.y": 143329,
  "Hbs-bhA": 144841,
  "Hbs-tp.y": 133785,
  "Hbs.T": 133489,
  "Hbs.n": 132034,
  "Hbs.n.tw": 122697,
  "Hbs.t": 128059,
  "Hbs.t-nTr": 142243,
  "Hbs.t.T": 148534,
  "Hbs.tw": 147739,
  "Hbs.ty": 127424,
  "Hbs.w": 121445,
  "Hbs.wt": 130550,
  "Hbs.y": 147765,
  "Hbs.yt": 135371,
  "Hbsw": 137765,
  "Hbsw.t": 130660,
  "Hbsy": 149471,
  "Hbsy.t": 130661,
  "Hbt.y": 140917,
  "Hbw": 132231,
  "Hby": 135668,
  "Hd": 132022,
  "Hd-nxt": 129564,
  "Hd.n": 145265,
  "Hd.t": 134428,
  "HdD.wt": 126874,
  "Hdb": 129288,
  "Hdb.n": 145506,
  "Hdb.w": 123876,
  "Hdb.yt": 131753,
  "Hdd.t": 135302,
  "Hddy.t": 134296,
  "Hdn.wt": 128564,
  "Hdp": 142885,
  "Hdq.w": 124749,
  "Hdqq": 122723,
  "Hdt.t": 135393,
  "Hdy": 133433,
  "Hf": 133632,
  "Hf-y": 137470,
  "HfA": 131910,
  "HfA.n": 124392,
  "HfA.t": 122926,
  "HfA.w": 123322,
  "HfA.wt": 136026,
  "HfA.y": 134444,
  "HfA.yt": 136640,
  "HfAw": 143446,
  "Hfd": 121802,
  "Hfd.n": 127673,
  "Hfd.t": 122338,
  "Hfd.w": 127150,
  "Hfdi": 129130,
  "Hfdi.w": 126463,
  "Hfn": 120477,
  "Hfn.w": 128324,
  "Hfnn": 127393,
  "Hfnn.t": 128325,
  "Hfnw": 144900,
  "Hfrn.w": 124083,
  "Hftn.t": 127666,
  "Hfty": 141682,
  "Hfy": 133456,
  "Hfy.t": 136832,
  "Hhy.w": 127154,
  "HkA": 120108,
  "HkA-nn": 139039,
  "HkA.t": 137160,
  "HkA.w": 122389,
  "HkA.w-ym.y-X.t=f": 142371,
  "HkA.wt": 125294,
  "HkA.wy": 136516,
  "HkA.yw": 149912,
  "HkAht": 131472,
  "HkAw": 142357,
  "HkAw.T": 142374,
  "Hkk.n": 148093,
  "Hkn": 124039,
  "Hkn-H̱nm.w": 139822,
  "Hkn-m-MAa.t": 145349,
  "Hkn-m-mAa.t": 145919,
  "Hkn-m-qAb-Xrd": 142645,
  "Hkn-n-Snty.t": 142488,
  "Hkn.t": 143277,
  "Hkn.t-m-Hr.du=s-sn.wy": 128940,
  "Hkn.w": 125553,
  "Hkn.w-HD.t": 137929,
  "Hkn.w-KAkAy": 138863,
  "Hkn.w-Ra.w": 135749,
  "Hkn.w-n-Raw": 134475,
  "Hkn.wtt": 128378,
  "Hkn.y": 135233,
  "Hkn.y.w": 136598,
  "Hkn.yw": 135790,
  "HknH": 141896,
  "Hknkn": 127645,
  "Hknw": 135620,
  "Hknw-mwt": 138515,
  "Hkny": 140505,
  "Hkr": 133634,
  "Hkw": 139853,
  "Hkwn": 124980,
  "Hm": 119637,
  "Hm-": 142141,
  "Hm-Ax.t": 140411,
  "Hm-Ax.ty": 139619,
  "Hm-BA.w-Nxn": 140582,
  "Hm-BAs.tyt": 121704,
  "Hm-DbA-Hr.w": 138669,
  "Hm-DfA": 141622,
  "Hm-Hp.wy": 140541,
  "Hm-Hr.w": 143236,
  "Hm-Hr.w-Nxn.y": 138679,
  "Hm-Hr.w-wr-wAD.ty": 143288,
  "Hm-H̱nm.w-n-Xkr.t-nswt": 145923,
  "Hm-Jwn": 141079,
  "Hm-Jwn.w": 141369,
  "Hm-Mnw": 133326,
  "Hm-Ra": 139763,
  "Hm-Raw": 126091,
  "Hm-Sr.yt": 130704,
  "Hm-Sry": 130104,
  "Hm-aHA-sw": 141726,
  "Hm-bA.w-Nxn": 140862,
  "Hm-kA": 129620,
  "Hm-kA-D.t": 141061,
  "Hm-kA-n-ym.y-ra-pr": 129716,
  "Hm-kA-n-yty=f": 137671,
  "Hm-kA-pr": 139017,
  "Hm-kA-pr.w": 139814,
  "Hm-kA-ym.y-Abd": 139765,
  "Hm-kA.w": 138347,
  "Hm-kA.wy": 145498,
  "Hm-kA.y": 146761,
  "Hm-kAy.w": 143717,
  "Hm-mnw": 138097,
  "Hm-n.t-m-pr-nw": 145924,
  "Hm-nTr": 120892,
  "Hm-nTr-": 140472,
  "Hm-nTr-2.nw-Jmn-m-Jp.t-s.t": 143343,
  "Hm-nTr-2.nw-n.y-Jmn": 132778,
  "Hm-nTr-3-nw-n-Jmn": 145946,
  "Hm-nTr-3.nw-n.y-Jmn": 132777,
  "Hm-nTr-As.t": 122342,
  "Hm-nTr-As.t-Hw.t-Hr.w": 139341,
  "Hm-nTr-As.t-SSA.t": 146634,
  "Hm-nTr-As.t-m-Ax-by.ty": 121729,
  "Hm-nTr-As.t-xsbd.t": 121854,
  "Hm-nTr-Ax-by.ty": 121730,
  "Hm-nTr-BA-Nfr-yr-kA-Raw": 139909,
  "Hm-nTr-BA-n-anp.t": 137869,
  "Hm-nTr-BAs.tt": 138039,
  "Hm-nTr-BAs.tyt": 121906,
  "Hm-nTr-Dd-s.t-Tty": 137427,
  "Hm-nTr-Dd-s.wt-Tty": 139399,
  "Hm-nTr-Dd=f-Raw": 139691,
  "Hm-nTr-DwA-wr": 149752,
  "Hm-nTr-DwA.w": 140640,
  "Hm-nTr-HA": 121899,
  "Hm-nTr-HkA": 138326,
  "Hm-nTr-Hp-anx": 122532,
  "Hm-nTr-Hq.t": 121714,
  "Hm-nTr-Hr": 122720,
  "Hm-nTr-Hr-pA-Raw-pA-Xrd-aA-wr-tp.y-n-Jmn": 142839,
  "Hm-nTr-Hr.w": 121735,
  "Hm-nTr-Hr.w-Ax-by.ty": 121731,
  "Hm-nTr-Hr.w-Ax.ty": 140261,
  "Hm-nTr-Hr.w-Hr.y-yb-aH": 140534,
  "Hm-nTr-Hr.w-Jnp.w": 139187,
  "Hm-nTr-Hr.w-Jnp.w-xnt.y-pr-Sms.t": 150360,
  "Hm-nTr-Hr.w-Jnp.w-xnt.y-pr-Sms.wt": 137433,
  "Hm-nTr-Hr.w-Jnp.w-xnt.y-pr-Sms.wt-wa.ty": 137684,
  "Hm-nTr-Hr.w-Kft.y": 150366,
  "Hm-nTr-Hr.w-StX": 138037,
  "Hm-nTr-Hr.w-THn.w-qA-a": 138630,
  "Hm-nTr-Hr.w-Wsr-yb": 139295,
  "Hm-nTr-Hr.w-mDdw": 138221,
  "Hm-nTr-Hr.w-mDdw-xwi=f-wy": 139476,
  "Hm-nTr-Hr.w-nb-Sxm": 121667,
  "Hm-nTr-Hr.w-qmA": 139111,
  "Hm-nTr-Hr.w-qmA-a": 140159,
  "Hm-nTr-Hr.w-ym.y-Sn.wt": 138601,
  "Hm-nTr-Hr.wy-nbw": 137906,
  "Hm-nTr-Hw.t-Hr.w": 130835,
  "Hm-nTr-Hw.t-Hr.w-nb.t-Jwn.t": 138348,
  "Hm-nTr-Hw.t-Hr.w-nb.t-Nh.t": 140566,
  "Hm-nTr-Hw.t-Hrw": 138608,
  "Hm-nTr-Hw.t-kA-Pypy": 137461,
  "Hm-nTr-Hwi=f-wy": 140011,
  "Hm-nTr-Hwt-Hr": 141118,
  "Hm-nTr-Hwt-Hrw": 137431,
  "Hm-nTr-Hwt-Hrw-nb-nht": 141473,
  "Hm-nTr-Hwt-Hrw-nbt-nht": 139917,
  "Hm-nTr-H̱nm.w-Mr.t-Hr.w": 139357,
  "Hm-nTr-H̱nm.w-xwi=f-wy": 140005,
  "Hm-nTr-JA.t": 140538,
  "Hm-nTr-Jmn-Raw-xnt.y-Hw.t-nTr": 121846,
  "Hm-nTr-Jmn-m-Jp.t-s.t": 143348,
  "Hm-nTr-Jnp.w": 140539,
  "Hm-nTr-Jnp.w-Jnr.ty": 141031,
  "Hm-nTr-Jnp.w-sH-nTr-WAD.t": 139328,
  "Hm-nTr-Jnp.w-sH-nTr-wAD.t": 139123,
  "Hm-nTr-Jnp.w-xnt.y-SpA": 140697,
  "Hm-nTr-Jnpw": 122630,
  "Hm-nTr-MAa.t": 137866,
  "Hm-nTr-MAa.tt": 141330,
  "Hm-nTr-MDd-ra-Nb.ty": 138512,
  "Hm-nTr-MDd-ra-nb.ty": 138222,
  "Hm-nTr-MHn.t": 121728,
  "Hm-nTr-Mn-kA.w-Raw": 137730,
  "Hm-nTr-Mn-s.wt-N.y-wsr-Raw": 140872,
  "Hm-nTr-MnT.w": 122647,
  "Hm-nTr-Mnw": 137460,
  "Hm-nTr-MrH.w": 139694,
  "Hm-nTr-N.y-Wsr-Raw": 139327,
  "Hm-nTr-N.y-wsr-Raw": 139094,
