[PAD]
[CLS]
[SEP]
[UNK]
[MASK]
'
(
)
*
+
,
-
.
0
1
2
3
4
6
7
:
;
=
?
[
]
_
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
r
s
t
u
v
w
x
y
z
{
}
·
˽
́
̄
̅
̈
̓
̔
̣
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
ϣ
ϥ
ϩ
ϫ
ϭ
ϯ
‐
–
—
’
†
…
‧
‹
›
⁛
⁝
←
─
═
▢
◈
☧
✠
❮
⟦
⟧
ⲁ
ⲃ
ⲅ
ⲇ
ⲉ
ⲋ
ⲍ
ⲏ
ⲑ
ⲓ
ⲕ
ⲗ
ⲙ
ⲛ
ⲝ
ⲟ
ⲡ
ⲣ
ⲥ
ⲧ
ⲩ
ⲫ
ⲭ
ⲯ
ⲱ
ⲵ
ⲻ
⳪
⳽
⳾
⳿
⸓
⸖
⸗
〈
〉
##ⲩ
##ⲛ
##ⲧ
##ⲭ
##ⲏ
##ϫ
##ⲉ
##ⲁ
##ⲣ
##ⲟ
##ϭ
##ⲗ
##ⲥ
##ⲡ
##ⲫ
##ⲱ
##ⲃ
##ⲑ
##ⲇ
##ⲓ
##ⲙ
##ϩ
##ⲅ
##́
##ⲕ
##ϥ
##ϣ
##ⲍ
##ϯ
##ⲝ
##…
##.
##]
##η
##ν
##ι
##·
##ο
##)
##ⲯ
##h
##e
##l
##t
##w
##o
##̅
##a
##c
##1
##4
##i
##n
##λ
##α
##ς
##-
##▢
##—
##ⲻ
##r
##─
##κ
##}
##ⲋ
##ω
##σ
##φ
##u
##s
##b
##d
##υ
##⳾
##ξ
##θ
##ε
##̣
##6
##π
##ρ
##v
##❮
##γ
##g
##⟧
##̔
##m
##p
##y
##_
##◈
##?
##χ
##̄
##7
##τ
##'
##0
##:
##μ
##[
##═
##z
##x
##ζ
##›
##̈
##✠
##̓
##δ
ⲟⲩ
##ⲟⲩ
ⲡⲉ
ⲛⲁ
##ⲧⲉ
ⲁⲩ
ⲁⲩⲱ
##ⲣⲉ
ⲉⲧ
##ⲟⲥ
##ⲟⲗ
##ⲉⲓ
ϫⲉ
ⲛⲉ
##ⲁⲓ
ⲧⲉ
ⲙⲛ
##ⲃⲟⲗ
ϩⲛ
ⲉⲃⲟⲗ
##ⲣⲟ
ⲙⲙ
ϩⲉ
##ⲟⲟⲩ
ⲉⲓ
ⲇⲉ
##ⲛⲉ
##ⲁⲣ
##ⲟⲉⲓ
##ⲧⲛ
ⲙⲙⲟ
ϣⲁ
##ⲡⲉ
ⲧⲁ
##ⲏⲧ
ϩⲙ
ϩⲓ
##ⲙⲉ
ⲁⲛ
##ⲛⲧ
##ⲓⲥ
ⲕⲁ
ⲛⲧ
##ⲟⲛ
ⲛⲟⲩ
##ⲙⲁ
##ⲟⲟ
ⲙⲁ
ⲉϩ
##ⲱⲧ
##ⲏⲣ
##ⲟⲉⲓⲥ
ϫⲟⲉⲓⲥ
##ⲏⲥ
##ⲃⲉ
##ⲁⲩ
ⲉⲣⲟ
##ϫⲉ
##ⲁⲛ
ⲛⲟⲩⲧⲉ
##ⲏⲩ
##ⲓⲁ
##ⲟⲙ
ϣⲱ
##ⲱⲛ
##ⲣⲁ
ϩⲁ
##ⲣⲁⲓ
ⲙⲉ
ⲡⲁ
ϫⲓ
ϫⲱ
ⲥⲉ
ⲧⲛ
ⲧⲏⲣ
##ϭⲓ
##ⲁⲗ
ⲛϭⲓ
ϣⲏ
##ⲟⲩⲛ
ϩⲉⲛ
ⲣⲱ
ⲉⲛⲧ
##ⲓⲙ
ⲡⲉϥ
ϣⲱⲡⲉ
##ⲁⲥ
##ϣⲉ
ⲉϫ
ⲣⲱⲙⲉ
ⲛⲓⲙ
ⲧⲉⲧⲛ
ⲉϩⲣⲁⲓ
ϣⲏⲣⲉ
ⲟⲩⲁ
ⲟⲩⲱ
##ⲟⲕ
ⲙⲡ
ⲙⲛⲧ
ⲛⲧⲉ
ϩⲱ
ⲅⲁⲣ
##ⲥⲁ
ϩⲟⲟⲩ
ϣⲁϫⲉ
ⲛⲟ
##ϩⲏⲧ
ⲉⲧⲉ
ⲡⲁⲓ
ⲙⲟⲩ
##ⲁⲃ
##ⲟⲣ
##ⲏⲗ
##ⲟⲧ
ⲕⲁϩ
ⲃⲱ
##ⲗⲗ
ⲧⲣⲉ
ⲉϩⲟⲩⲛ
##ⲁⲧ
##ⲛⲟⲩ
##ⲩⲉ
ⲗⲁ
ⲥⲱ
ⲡⲉⲕ
ϩⲏⲧ
##ⲟⲩⲥ
##ⲧⲁ
ⲛⲁⲩ
##ϫⲁ
ⲛⲉϥ
ⲡⲉϫⲁ
ⲉⲧⲃⲉ
ⲛⲉⲩ
##ⲓⲕ
ⲥⲱⲧ
ⲛⲙ
ⲛϩⲏⲧ
ⲃⲱⲕ
##ⲟⲧⲉ
ⲧⲉϥ
ⲙⲏ
ⲧⲱ
ⲉⲣⲉ
ⲥⲁ
ⲛⲁⲓ
##ⲧⲟ
ⲉⲣ
ⲕⲱ
ϩⲏ
ϫⲟⲟ
ⲟⲛ
ⲡⲉⲓ
ⲙⲙⲁⲩ
ⲕⲉ
##ⲓⲛⲉ
ⲥⲱⲧⲙ
ϭⲉ
##ⲓⲥⲧ
ⲥⲟ
ⲁⲗⲗ
ⲕⲁⲧⲁ
##ϣⲁⲛ
##ⲩⲥ
##ⲟϥ
##ⲟⲟⲧ
##ⲕⲉ
##ϩⲉ
ⲟⲩⲱϣ
ϭⲱ
ⲥⲛ
ⲁⲗⲗⲁ
ⲁⲣ
ⲛⲟϭ
ⲉϫⲛ
##ⲥⲱ
##ⲏⲥⲟⲩⲥ
ⲓⲏⲥⲟⲩⲥ
ⲥⲟⲟⲩ
##ⲕⲁ
ⲛⲉⲕ
ⲁⲛⲟⲕ
ⲥⲙ
ⲛⲙⲙⲁ
##ⲛⲏ
ⲉϣ
##ⲥⲉ
##ⲛⲁ
ⲙⲡⲣ
ϭⲓ
##ⲭⲏ
##ⲛⲟⲥ
ⲉⲓⲱⲧ
##ⲁⲓⲟⲥ
ⲡⲟⲗ
ⲡⲁⲣ
ⲁⲅ
ⲁⲡ
ⲧⲏⲩ
ⲉⲛⲉ
ⲥϩ
##ⲱⲣ
ⲛⲥⲁ
ⲧⲙ
ⲉϫⲱ
ⲛⲏ
ⲧⲁⲓ
##ⲓⲟⲛ
ⲏⲓ
ⲣⲣⲟ
ⲓⲥ
##ϩⲧ
ⲟⲩⲟⲉⲓ
##ⲗⲏ
ⲣⲉ
##ⲓⲙⲉ
##ⲙⲟⲥ
ⲟⲩⲉ
ⲟⲩⲁⲁⲃ
##ⲓⲥⲧⲟⲥ
##ⲣⲁⲏⲗ
##ⲕⲟ
ⲓⲥⲣⲁⲏⲗ
ⲧⲏⲩⲧⲛ
ϣⲟⲟ
ⲡⲉⲩ
ⲟⲩⲛ
ⲧⲉⲕ
##ⲟⲟⲩⲉ
ⲗⲁⲟⲥ
ϣⲟⲟⲡ
ⲭⲣ
ϩⲟ
ϩⲓⲧ
##ⲗⲟⲥ
ϣⲉ
##ⲍⲉ
##ⲉⲩⲉ
##ⲅⲉ
##ϥⲉ
ϩⲓϫ
ⲗⲁⲁⲩ
##ⲣⲟⲥ
ϫⲓⲛ
ϭⲓϫ
ⲙⲟⲟ
ⲉⲓⲣⲉ
ⲥⲟⲟⲩⲛ
##ϩⲁⲗ
##ⲏⲧⲉ
##ⲓⲧ
ⲡⲉⲛ
##ⲡⲏ
ⲉⲓⲥ
ⲣⲉϥ
ϩⲱⲃ
ⲡⲟⲗⲓⲥ
ⲣϩ
ⲡⲉⲧ
##ⲗⲉ
ⲣⲁⲛ
ⲛⲧⲉⲣⲉ
ⲛⲧⲟϥ
##ⲇⲉ
##ⲩⲙⲁ
ⲙⲧⲟ
ⲭⲣⲓⲥⲧⲟⲥ
##ⲏⲩⲉ
ⲙⲡⲉ
ϭⲟⲙ
ⲙⲟⲟϣⲉ
ⲁϣ
##ⲁⲕ
ⲛⲥⲱ
ⲯⲩ
##..
ⲧⲉⲓ
ⲯⲩⲭⲏ
ⲧⲱⲟⲩⲛ
ⲙⲟⲟⲩ
ⲇⲓⲕ
ⲡⲉϫⲉ
ⲁⲁ
##ⲛⲉⲩⲙⲁ
ⲙⲉⲉⲩⲉ
ⲡⲛⲉⲩⲙⲁ
##ⲱⲃ
ϩⲙϩⲁⲗ
ⲟⲩⲟⲛ
##ⲉⲣⲉ
ⲉⲛⲉϩ
##ⲣⲙ
ϥⲓ
##ⲃⲃ
ⲟⲩⲇⲉ
ⲉϫⲙ
ⲉⲩ
ⲧⲉⲛⲟⲩ
ϩⲣⲁⲓ
##ⲉⲓⲇ
ϩⲃ
##ⲟⲓ
##ⲣⲁⲧ
ⲧⲁⲙ
ⲣⲙ
##ⲏϩ
##ⲓⲟ
ⲛⲉⲧⲛ
ⲛⲟⲃⲉ
##ⲛϩ
##ϩⲙ
ⲛⲧⲟⲕ
##ⲏⲧⲏⲥ
ⲧⲁⲁ
##ϣⲧ
ⲥϩⲓⲙⲉ
##ⲣⲟⲛ
##ⲟⲩⲟ
ⲛⲛⲉ
ⲇⲓⲕⲁⲓⲟⲥ
ⲛⲏⲩ
ⲉⲥ
##ⲟⲩⲇ
##ⲣⲱ
##ⲓⲟⲥ
ⲟⲩⲟⲉⲓϣ
ⲉⲓⲙⲉ
ⲁⲣⲭ
ⲟⲩⲱⲙ
ⲥⲟⲡ
ⲙⲁⲣ
ϣⲓⲛⲉ
ⲙⲱ
ⲡⲉⲧⲛ
##ⲱⲥ
##ⲃⲱ
ⲟⲩⲱⲛ
##ⲧⲏ
ⲇⲓⲁ
ⲙⲟⲩⲧⲉ
##ⲟⲣⲡ
##ⲅⲏ
##ⲁⲙ
ⲉⲟⲟⲩ
ⲧⲁⲕⲟ
ⲣⲁⲧ
ⲇⲁⲩ
ⲥⲟⲛ
ⲇⲁⲩⲉⲓⲇ
ⲧⲉⲩ
ⲉⲧⲉⲣⲉ
ⲓⲟⲩⲇ
##ⲗⲟ
ϣⲟ
ⲃⲁⲗ
##ⲡⲟⲥ
ⲡⲱ
ⲱⲛϩ
##ⲟⲩⲉ
ϩⲉⲑ
ⲛⲉⲛ
ⲕⲁⲁ
ⲛⲉⲓ
ϩⲉⲑⲛⲟⲥ
ⲉⲓⲛⲉ
ϩⲱⲱ
ⲉⲡ
##ⲓⲛ
##ⲗⲏⲗ
ⲕⲏ
##ⲏϣⲉ
##ⲙⲏ
ⲡⲁⲣⲁ
ⲉϣϫⲉ
##ⲁϫⲉ
ϩⲓⲧⲛ
ⲙⲁⲣⲉ
ⲥⲩ
ⲁϩⲉ
##ⲟⲙⲟⲥ
ϫⲡ
ⲥⲙⲟⲩ
##ⲣⲉϩ
##ⲓⲍⲉ
ⲉⲕ
##ⲉⲣ
ⲙⲏⲏϣⲉ
ϣⲟⲣⲡ
ⲧⲟ
ϩⲓⲏ
ⲥⲱⲙⲁ
##ⲛⲟ
##ⲙⲁⲧⲉ
ⲡⲣⲟ
ϩⲃⲏⲩⲉ
##ⲕⲏ
ϫⲉⲕⲁ
ϩⲏⲏⲧⲉ
ⲡⲉⲥ
ϫⲉⲕⲁⲁⲥ
##ⲓⲁⲥ
ⲧⲟⲩ
##ⲣⲏ
##ⲩⲥⲏⲥ
ⲉⲧⲟⲟⲧ
ⲙⲛⲛ
##ⲓⲥⲉ
ⲥⲛⲏⲩ
##ⲅⲉⲗⲟⲥ
ⲙⲱⲩⲥⲏⲥ
ⲉⲣⲁⲧ
##ϩⲧⲉ
ⲛⲧⲉⲣ
ϣⲓ
ⲁⲧ
##ⲟⲟⲥ
##ⲱⲡⲉ
ⲙⲉϩ
##ϣⲏ
ⲥⲧ
ⲥⲟⲩ
##ⲃⲏ
ⲁⲅⲁ
ϣⲁⲣⲉ
ⲉϥⲉ
ϫⲱⲕ
##ⲟⲩⲓ
ⲁⲅⲅⲉⲗⲟⲥ
ⲧⲟⲟⲩ
ϩⲙⲟⲟⲥ
ⲉϣⲱⲡⲉ
ϩⲁⲣⲉϩ
ϩⲩ
ⲣⲁ
ⲥⲓ
ϩⲱⲥ
ⲕⲣ
ϫⲓⲧ
##ⲏⲙ
ⲓⲱ
##ϭⲟⲙ
ⲁⲓ
ⲡⲱⲧ
ϩⲁⲡ
##ⲩⲛⲏ
ϣⲙ
##ϩⲟ
ⲟⲩⲱⲧ
ⲛⲁⲛⲟⲩ
ⲙⲏⲧⲉ
ϩⲁϩ
ⲁⲡⲁ
ϩⲱⲛ
ⲥⲛⲁⲩ
ⲕⲟⲥ
##ⲧⲣ
ⲟⲩⲱϣⲃ
##ϫⲁⲓ
##ⲛⲧⲉ
ϣⲟⲩ
ϣⲗⲏⲗ
ϩⲓϫⲙ
##ⲁⲁ
##ⲏⲣⲓⲟⲛ
ⲡⲣⲟⲫ
ϩⲓⲧⲙ
##ⲛⲟⲃⲉ
ⲉⲕⲉ
##ⲣⲡ
ⲟⲩϫⲁⲓ
##ⲑⲉ
ⲥⲁϩ
ϫⲟⲟⲩ
##ⲧⲉⲩⲉ
ⲡⲓ
ⲉⲣⲱ
ⲕⲧⲟ
##ⲗⲓ
ϭⲱϣⲧ
ⲗⲟ
##ⲡⲏⲣⲉ
ⲥⲁⲣ
ⲉⲙⲁⲧⲉ
ⲟⲉⲓ
ϩⲟⲩⲟ
ⲕⲟⲩⲓ
##ⲟⲛⲥ
ϩⲟⲧⲉ
##ⲁⲅ
ⲕⲟⲥⲙⲟⲥ
##ⲟⲙⲡⲉ
##ⲱⲧⲛ
ⲁⲥ
##ⲛⲟⲟⲩ
##ⲟⲗⲉ
ⲁⲃ
ⲉⲩⲉ
ⲛⲧⲟⲟⲩ
##ⲟⲙⲓⲁ
##ⲧⲱⲣ
ⲟⲣ
ⲛⲧⲱⲧⲛ
ϣⲉⲉⲣⲉ
ϭⲙ
ⲉⲣⲏⲩ
ϫⲉⲕ
##ⲣⲣⲟ
ⲕⲱⲧⲉ
ⲟⲩⲱⲛϩ
ⲧⲃ
ⲉⲣϣⲁⲛ
ⲥⲏ
ⲉⲥⲏⲧ
##ⲉⲓⲛ
ⲣϩⲟⲧⲉ
##ⲗⲡ
##ⲁⲥⲥⲁ
ⲥⲟⲫ
##ϭⲉ
ⲙⲟⲟⲩⲧ
ⲁⲙ
##ⲗⲏⲣⲟⲛ
ⲅⲉ
ⲟⲩⲏϩ
ϫⲱⲱ
ϩⲓⲧⲟⲟⲧ
##ϣⲁ
ⲛⲟⲙⲟⲥ
ⲣⲟⲙⲡⲉ
ⲙⲙⲱ
ⲁⲛⲟⲛ
##ⲟⲗⲏ
##ⲛⲧⲁ
ⲛⲧⲟⲟⲧ
ⲕⲗⲏⲣⲟⲛ
ⲩⲛⲟⲩ
ⲱϣ
ϩⲓⲉⲣ
##ⲟⲙⲛⲧ
ⲟⲩⲱϩ
ⲉϥ
ⲕⲏⲙⲉ
ϫⲡⲟ
ⲉⲓⲟⲧⲉ
##ⲙⲟ
ⲙⲉⲣ
ⲛⲓ
##ⲛⲏⲥ
##ⲟⲩⲱ
ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ
ⲡⲓⲥ
ⲑⲩⲥ
ⲧⲃⲃ
ϫⲉⲕⲁⲥ
ⲁⲙⲁ
ⲡⲣⲟⲫⲏⲧⲏⲥ
ⲥⲃ
ⲛⲉⲥ
##ⲣⲟⲟⲩ
ⲥⲁⲣⲝ
ⲙⲁⲑ
ⲛⲟϫ
ⲡⲗ
##ⲁⲗⲏⲙ
##ⲛⲁϩ
ⲙⲛⲛⲥⲁ
ⲃⲟⲗ
##ⲧⲟⲛ
ϣⲏⲙ
ϩⲓⲥⲉ
ϩⲓϫⲛ
ϩⲩⲡ
ⲡⲓⲥⲧⲉⲩⲉ
##ⲟⲩⲥⲁⲗⲏⲙ
##ⲧⲏⲣⲓⲟⲛ
ⲟⲉⲓⲕ
ⲡⲓⲥⲧ
ϩⲁⲣⲟ
##ⲁⲡ
ⲧⲁⲙⲓⲟ
ⲕⲟⲧ
ϭⲱⲛⲧ
ⲣⲁϣⲉ
ⲡⲓⲥⲧⲓⲥ
ⲥⲏϩ
##ϫⲛ
ⲧⲁⲡ
##ϣϥ
ⲧⲁϩⲟ
ⲙⲁⲑⲏⲧⲏⲥ
ⲛⲁϣ
ⲉⲧⲃⲏ
ⲉⲓⲉ
ϣⲁⲣⲟ
ϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ
ⲁⲙⲁϩⲧⲉ
##ⲟⲩⲁ
ⲑⲃⲃ
##ⲟⲥⲉ
##ⲁⲧⲉ
ⲧⲁϫ
ⲓⲁⲕ
##ⲁⲣⲓⲥ
ⲥϩⲁⲓ
ⲓⲟⲩⲇⲁⲓ
ⲉⲧⲃⲏⲏⲧ
ⲓⲁⲕⲱⲃ
ϫⲁϫⲉ
ⲙⲛⲧⲣⲣⲟ
ⲥⲛⲟϥ
ⲥⲙⲏ
ϩⲧⲏ
ⲥⲡ
##ⲉⲓⲧ
ϫⲓⲥⲉ
ⲡⲟⲣ
ϣⲁϩ
ⲙⲁⲁⲩ
ⲟⲩⲟⲉⲓⲛ
ⲙⲓ
ⲙⲉⲛ
ⲧⲃⲃⲟ
##ϩⲟⲟⲩ
##ⲙⲱⲛ
##ⲏⲥⲓⲁ
ϩⲱⲧ
ⲁⲡⲉ
##ⲕⲗ
ⲕⲁⲣ
ϩⲓⲱ
ⲧⲁⲡⲣⲟ
ⲛⲛⲁϩ
ⲧⲣ
ⲟⲩⲟⲓ
##ⲓⲧⲏⲥ
##ⲣⲏⲛⲏ
##ⲕⲟⲧ
##ⲁⲛⲛⲏⲥ
ⲁⲅⲁⲑ
ⲥⲱⲟⲩ
ⲕⲱϩⲧ
ⲓⲱϩ
##ⲫⲣⲁ
##ⲕⲟⲧⲕ
ⲑⲁⲗ
ⲡⲟⲩ
##ⲏⲃ
ⲥⲟⲧ
##ⲃϣ
##ⲧⲉⲓ
ϣⲁⲛⲧ
ⲙⲁⲩ
ⲙⲛⲧⲣⲉ
##ⲗⲟⲟⲗⲉ
ⲓⲱϩⲁⲛⲛⲏⲥ
ⲡⲟⲛ
##ⲩⲗⲏ
##ⲁϩ
ⲟⲩⲉϩ
ⲥⲱⲟⲩϩ
ϫⲟ
ϫⲁⲓ
ⲧⲟⲧⲉ
##ⲁⲣⲁ
ⲧⲱⲛ
##ⲙⲛⲧ
ⲧⲉⲛ
ϩⲏⲕⲉ
ϯⲥ
##ⲁⲛⲟⲥ
ⲙⲛⲧⲣⲙ
ⲉⲃ
##ⲧⲟⲣ
##ⲙⲁⲟ
ϩⲁⲧ
ⲉⲝ
##ϣⲟⲩ
ⲉϥϣⲁⲛ
ⲅⲣⲁ
##ⲣⲏⲧⲉ
ⲉⲓⲣⲏⲛⲏ
ⲑⲁⲗⲁⲥⲥⲁ
ⲣⲓⲙⲉ
##ⲃⲏⲥ
ⲧⲉⲥ
##ⲟⲩⲗ
ⲡⲏⲩⲉ
##ⲁⲗⲉⲓ
ⲡⲉⲧϩⲟⲟⲩ
ⲑⲗⲓ
ⲣⲉϥⲣ
ⲕⲗ
ⲡⲁϩ
ⲙⲁⲩⲁⲁ
##ⲩⲣ
ⲟⲛϩ
ϩⲁⲣ
ⲥⲱϣⲉ
ⲟⲣⲅⲏ
ⲕⲣⲟ
ⲣϣ
##ⲧⲣⲉ
##ⲟⲙⲉⲓ
ⲟⲩⲉⲣⲏⲧⲉ
ⲁⲣⲭⲱⲛ
##ⲫⲏ
ⲉⲕϣⲁⲛ
ϣⲃ
ⲣⲟ
##ⲥⲧ
##ϩⲧⲏ
ϩⲧ
ⲛⲉⲣⲉ
ϩⲓⲟⲟⲩⲉ
ⲕⲣⲓⲛⲉ
ⲃⲓⲕ
ⲧⲁⲗ
ϣⲡⲏⲣⲉ
##ⲁⲭ
ϩⲣⲟⲟⲩ
##ⲧⲛⲉ
ⲃⲓⲕⲧⲱⲣ
##ⲁⲛⲟⲩ
##ⲏⲑ
ⲕⲁⲓ
ⲕⲟⲟⲩⲉ
ⲛⲕⲟⲧⲕ
ⲱⲛⲉ
##....
ⲃⲟ
##ⲣⲟⲩ
ⲟⲩⲏ
ⲛⲁϩ
ⲛⲟⲩⲃ
ⲉⲛⲧⲟⲗⲏ
ⲧⲟϣ
ϭⲙϭⲟⲙ
ⲛⲁϣⲱ
ϫⲟⲥⲉ
##ⲩⲙ
##ϫⲛⲉ
##ⲱⲙ
##ϩⲥ
##ⲗⲗⲟ
ϫⲁⲓⲉ
ⲁⲣⲓ
ⲟⲩⲛⲧⲁ
##ⲕⲁⲕ
ⲙⲉⲣⲓⲧ
##ⲧⲛⲁ
ⲕⲁⲕⲉ
ϩⲁⲓ
##ϫⲓ
##ⲉⲧ
##ⲏⲣⲟⲥ
ϩⲁⲗ
ϣⲁϩⲣⲁⲓ
ϣⲧⲟⲣ
ⲓⲉ
##ⲣⲣⲉ
ⲟⲩⲁϩ
ⲥⲟⲃ
ⲧⲛⲛⲟⲟⲩ
##ⲑⲏ
ⲛⲟⲩϫⲉ
ⲥⲏϥⲉ
##ϩⲁⲙ
ⲟⲩⲟ
ⲉⲓⲧⲉ
ϣⲧⲟⲣⲧⲣ
##ⲧⲁⲥ
##ⲣⲉⲥ
ϩⲓϫⲱ
ⲥⲟⲫⲓⲁ
ⲙⲟⲛ
ⲉⲧⲉⲧⲛⲉ
ⲙⲓϣⲉ
ϣⲱⲛⲉ
ⲧⲁⲙⲟ
ⲩϣⲏ
ⲉⲩⲫⲣⲁ
ⲃⲉ
ⲉⲩⲫⲣⲁⲛⲉ
ϩⲉⲗⲡ
##ⲁⲩⲗⲟⲥ
ⲣⲉϥⲣⲛⲟⲃⲉ
ⲉⲕⲕⲗ
ⲥⲁⲃ
##ⲕⲁϩ
ⲣⲏ
##ⲧⲱⲛ
ⲁⲛⲅ
##ⲣⲱⲟⲩ
##ⲟⲩⲧ
##ⲃⲟⲗⲏ
ⲧⲁⲩ
ⲙⲛⲧⲁⲧ
##ⲟⲩⲁⲁⲃ
ⲙⲧⲟⲛ
ϣⲟⲙⲛⲧ
ⲙⲡⲣⲧⲣⲉ
ⲉⲥⲟⲟⲩ
ⲉⲕⲕⲗⲏⲥⲓⲁ
##ⲉⲟⲟⲩ
##ⲟⲅ
ⲁⲡⲟⲥ
ⲣⲙⲛ
ⲁⲥⲉ
##ϭⲥ
##ⲣⲉⲓ
##ⲟⲉⲓⲧ
##ⲉⲣⲉⲩⲥ
##ⲙⲏⲛ
ⲑⲩⲥⲓⲁ
##ⲕⲁⲣ
ⲁⲣⲭⲏ
ϣⲡ
##ⲉⲓⲟ
ⲁⲥⲉⲃⲏⲥ
##ϩⲛⲉ
ⲡⲁⲩⲗⲟⲥ
ⲓⲟⲩⲇⲁ
ⲗⲩ
##ⲟⲗⲟⲥ
##ⲅⲉⲗ
ⲡⲉⲧⲟⲩⲁⲁⲃ
ⲁⲅⲁⲡⲏ
ⲕⲱⲧ
ⲙⲁⲁϫⲉ
ⲉϩⲟⲩⲉ
ϫⲓϣ
##ⲛⲁⲙ
ⲡⲁⲣⲁⲇ
ⲥⲩⲛⲁ
ⲧⲟⲟⲧ
ϩⲓⲱⲱ
##ⲧⲟⲗⲟⲥ
##ⲉⲥ
##ⲟⲩⲣ
ⲁⲅⲁⲑⲟⲛ
ⲱⲣ
##ⲟⲉⲓϣ
ϣⲏⲛ
ϩⲱⲥⲧⲉ
##ⲃⲁ
ⲙⲟⲩϩ
ⲟⲩⲏⲏⲃ
ⲑⲃⲃⲓⲟ
##ⲟⲕϩ
ϩⲟⲓⲛⲉ
ⲛⲉϩ
ⲣⲟⲩ
ϩⲁⲙⲏⲛ
##ⲓⲕⲟⲛ
##ⲑⲏⲕⲏ
ⲡⲣⲟⲥ
ⲣⲡⲉ
ⲥⲃⲱ
##ⲅⲱ
##ⲉⲓⲁ
ϣⲓⲡⲉ
ϣⲙϣⲉ
##ϭⲟⲛⲥ
##ⲅⲟⲥ
ⲟⲩⲱϣⲧ
ⲣϩⲱⲃ
ⲉⲩϣⲁⲛ
##ⲓⲉ
ϣⲟϫⲛⲉ
ⲥⲧⲁⲩ
##ⲁⲅⲅⲉⲗ
ⲁⲛⲟⲙⲓⲁ
ⲥⲙⲟⲧ
ⲉⲩⲁⲅⲅⲉⲗ
ⲥⲟⲡⲥ
ⲕⲁⲣⲡⲟⲥ
ⲣⲛⲟⲃⲉ
##ⲧⲟⲥ
##ⲥⲁϩⲛⲉ
ⲁⲡⲟⲥⲧⲟⲗⲟⲥ
⁛—
ⲥⲕ
##ⲱⲙⲁ
##ϩⲏ
ⲙⲉⲣⲉ
ⲡⲁϩⲟⲩ
ⲙⲓⲛⲉ
ⲧⲥⲁ
ⲟⲩⲛⲁⲙ
ϫⲱⲱⲣⲉ
ⲟⲩⲉϩⲥⲁϩⲛⲉ
ϩⲗⲗⲟ
ⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ
##ⲏⲕ
##ⲗⲱⲛ
##ⲃⲟⲗⲟⲥ
ϩⲓⲧⲟⲩⲱ
##……
##ⲓⲕⲉ
ⲡⲉⲧⲣⲟⲥ
ϭⲟⲛⲥ
ⲭⲁⲣⲓⲥ
ⲃⲟⲏⲑ
ⲧⲁⲩⲟ
##ⲯⲓⲥ
ⲙⲛⲛⲥⲱ
ⲣⲁⲥ
ⲙⲡϣⲁ
ⲇⲓⲁⲑⲏⲕⲏ
ϫⲛⲟⲩ
ⲅⲁⲗ
ⲇⲁⲓ
ⲏⲣⲡ
##ⲣⲛ
##ⲓⲙⲁ
ⲧⲁϣⲉ
ⲥⲛⲧⲉ
ϯⲥⲃⲱ
##ⲓⲑ
##ⲣⲙⲁ
ⲙⲛⲧⲥ
##ⲟⲩⲥⲓⲁ
ⲙⲟⲥ
ⲗⲁⲥ
ⲫⲁⲣⲁ
ⲙⲁⲉⲓⲛ
##ⲣⲁϩⲁⲙ
ϭⲉⲡⲏ
ⲁⲧϩⲏⲧ
ϯϩ
ⲁϩ
ⲟⲩⲟⲙ
ⲯⲁⲗ
ⲱϫⲛ
##ⲓⲧⲉ
ϣⲙⲙⲟ
ⲁⲃⲣⲁϩⲁⲙ
ϣⲃⲏⲣ
ϩⲣⲁ
ϩⲟⲧ
ⲃⲱⲗ
ⲇⲓⲁⲕ
ⲥⲟⲧⲡ
ⲫⲁⲣⲁⲱ
ϩⲟⲙ
ⲧⲥ
ⲕⲁⲛ
ⲥⲁϣϥ
ⲛⲉϫ
ⲇⲓⲁⲃⲟⲗⲟⲥ
ⲥⲩⲛⲁⲅⲱ
##ⲁⲛⲁ
ϣⲱⲱⲧ
ⲙⲟⲥⲧⲉ
ⲥⲩⲛⲁⲅⲱⲅⲏ
##ⲙⲏⲧ
ⲡⲟⲗⲉ
##ⲏⲛ
##ⲏⲙⲟⲥ
##ⲃⲟ
##ⲇⲁⲛ
ⲧⲁⲗⲟ
ⲥⲟⲟⲩⲧⲛ
ϣⲁⲛⲧⲉ
ⲉϩⲟⲟⲩ
ⲡⲱⲣ
##ⲧⲏⲥ
ⲉⲝⲟⲩⲥⲓⲁ
##ⲅⲓⲟⲥ
ⲑⲗⲓⲯⲓⲥ
ϥⲱ
ⲕⲓⲙ
##ⲓⲡⲉ
ϩⲧⲟⲟⲩⲉ
ⲟⲩⲉⲓ
ⲟⲩⲉϣ
ⲛⲟⲉⲓ
##ϫⲟ
ⲙⲙⲛ
##ⲗⲱⲥ
ⲉⲗⲟⲟⲗⲉ
ⲱⲃϣ
ϭⲟ
ⲙⲕⲁϩ
##ⲩⲧⲉ
##ⲱⲃⲉ
##ⲑⲁⲣ
##ⲕϩ
##ⲣⲟⲛⲟⲥ
ⲥⲁⲃⲉ
ϯⲉⲟⲟⲩ
ⲥⲡⲉ
ϫⲓⲛϭⲟⲛⲥ
ϫⲱⲱⲙⲉ
ⲣⲟⲟⲩ
ⲙⲡⲁⲧ
ⲙⲏⲡ
##ⲃⲉⲥ
##ⲣⲉⲥⲃ
ⲥⲡⲉⲣⲙⲁ
##ⲧⲁⲛ
ⲉⲧⲉⲧⲛ
##ⲭⲁ
##ⲓⲇ
##ⲁⲡⲧ
ⲧⲏ
##ⲧⲱⲧ
ⲡⲁϩⲧ
ⲓⲟⲣ
ϩⲁⲅⲓⲟⲥ
ⲅⲣⲁⲫⲏ
ⲡⲣⲉⲥⲃ
##ϭⲟ
ⲁϣⲁⲓ
ⲁⲙⲛⲧⲉ
ϫⲟⲉⲓ
ⲡⲏⲧ
##ⲓⲥⲧⲁ
ⲥⲁⲧⲉ
ⲥⲃⲧⲱⲧ
##ⲇⲁⲛⲏⲥ
##ⲩⲧⲉⲣⲟⲥ
##ⲓⲗ
##ⲁⲥⲥⲉ
ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ
ⲓⲟⲣⲇⲁⲛⲏⲥ
ϭⲟⲗ
ⲁⲇ
ⲣⲟⲉⲓⲥ
##ⲟⲫ
ⲟⲩⲛⲟϥ
ⲑⲣⲟⲛⲟⲥ
##ⲱⲗ
##ⲟⲗⲟⲅ
ⲙⲁⲛ
ⲟⲩⲟⲛϩ
ⲁⲣⲭⲓ
ϣⲟⲩϣⲟⲩ
ⲙⲁⲓ
##ⲓⲱ
##ⲁⲧⲟⲛ
ⲉⲣⲏⲧ
ⲡⲱϩ
ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ
ⲃⲣⲣⲉ
ⲡⲗⲏ
##ϣⲏⲣⲉ
ⲧⲁϫⲣⲟ
ⲡⲟⲗⲉⲙⲟⲥ
ⲉⲛ
##ⲏⲙⲁ
ⲣϣⲡⲏⲣⲉ
##ⲁⲛⲟⲩϥ
ⲁϥ
ⲓⲱⲥ
ⲗⲉ
ⲛⲧⲕ
ⲥⲁϩⲟⲩ
##ⲧⲟⲟⲩ
##ⲟⲙⲉ
##ⲱⲣⲁ
##ⲛⲟⲟⲩⲥ
##ϫⲡ
ⲛⲙⲙⲏ
ϭⲓⲛ
ⲡⲁⲣⲁⲕ
ⲥⲟⲫⲟⲥ
ⲉⲓϣⲁⲛ
ⲥⲓⲱⲛ
ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ
ⲁⲣⲭⲓⲉⲣⲉⲩⲥ
ϫⲁ
ⲛⲏⲥ
ⲫⲩⲗⲏ
##ⲓⲑⲩⲙ
ϥⲓⲧ
##ⲧⲟⲓ
##ⲏⲫ
ϣⲟⲩⲉⲓⲧ
ⲧⲁⲗϭⲟ
ⲧⲁϣⲉⲟⲉⲓϣ
##ⲁⲣⲭ
ϩⲉⲗⲡⲓⲥ
ϫⲓⲥ
##ⲓⲅ
ⲙⲁⲥⲉ
ⲥⲱⲧⲏⲣ
ⲥⲁⲃⲃ
##ⲗⲉⲓ
##ⲁⲣⲱⲛ
ϩⲁⲏ
##ⲁⲧⲟⲥ
ⲁⲣⲭⲉⲓ
ⲡⲁⲣⲁⲕⲁⲗⲉⲓ
ⲁⲁⲣⲱⲛ
##ⲓⲥⲕⲟ
ⲙⲉⲧⲁⲛ
ⲙⲛⲧⲁ
ⲁⲓⲧⲉⲓ
ⲇⲓⲁⲕⲟⲛ
ⲥⲙⲁ
##ⲛⲧⲱⲛ
##ⲟⲧⲟⲩ
ⲇⲁⲓⲙⲱⲛ
ϭⲛ
ⲟϣ
##ⲟϭ
##ⲣⲉⲓⲁ
ϩⲛⲁ
ⲥⲱⲃⲉ
ⲑⲩⲥⲓⲁⲥ
ϩⲩⲡⲟⲙ
ⲙⲙⲁⲧⲉ
ϣⲱⲡ
ϣⲟⲡ
ⲥⲡⲟⲧⲟⲩ
ⲧⲥⲁⲃⲟ
ⲥⲁⲃⲃⲁⲧⲟⲛ
ⲙⲏⲧ
ⲧⲉⲗⲏⲗ
##ⲟⲣⲧ
ⲉⲡⲓⲑⲩⲙ
ⲡⲩⲗⲏ
ⲧⲛⲧⲱⲛ
##ⲱⲛⲉ
##ⲁⲓⲁ
##ⲛⲉϭ
##ⲟⲟⲣ
ⲥⲉⲉ
ⲑⲉ
ⲡⲏ
##ⲓⲃ
ⲟⲩⲛⲧ
ⲡⲉⲓⲣⲁ
ⲉⲃⲟⲧ
ⲙⲛⲧⲥⲛⲟⲟⲩⲥ
ⲥⲟⲩⲛ
##ⲓⲁⲧ
ⲡⲉⲧⲛⲁⲛⲟⲩϥ
ⲑⲩⲥⲓⲁⲥⲧⲏⲣⲓⲟⲛ
ⲥⲉⲉⲡⲉ
##ⲛⲟⲟⲩⲉ
##ⲛⲧⲣⲉ
##ⲟⲩⲛⲟⲥ
ⲥⲟⲩⲧⲱⲛ
ⲃⲁⲣ
ⲉⲧⲓ
ϩⲟⲟⲩⲧ
ⲣⲙⲛⲧⲣⲉ
ⲃⲁⲡⲧ
ⲏⲡ
##ⲁⲇ
##ⲥⲁⲓⲟⲥ
##ⲣⲱⲙⲉ
ⲡⲱϣ
ⲧⲃⲛⲟⲟⲩⲉ
ⲥⲟⲟ
##ⲁⲍⲉ
##ⲟⲛⲏ
##ⲏⲥⲓⲥ
ⲁⲓⲱⲛ
ⲅⲉⲛⲉ
##ⲓⲣ
ⲛⲟϭⲛⲉϭ
ⲇⲓⲕⲁⲓ
##ⲃⲥ
##ⲙⲙⲟ
ⲟⲩⲧⲉ
ⲱⲣⲕ
##ⲱⲑ
ⲛⲁϣⲧ
ⲙⲟⲩⲟⲩⲧ
ⲥⲁⲟⲩⲗ
ⲡⲁⲣⲑⲉ
ⲣⲙⲙⲁⲟ
ⲥⲟⲩⲱⲛ
##ⲙⲟⲩ
ⲙⲙⲓⲛ
ⲙⲁⲕⲁⲣ
##ⲣⲁⲓⲟⲥ
ϩⲱⲡ
ⲧⲱⲱⲃⲉ
ϩⲏⲡ
ⲙⲟⲟⲛⲉ
ϫⲡⲓⲟ
##ⲓⲥⲕⲟⲡⲟⲥ
ϣϣⲉ
##ⲁⲑ
ϩⲓⲟⲙⲉ
ⲡⲉⲧⲣⲁ
ⲥⲁϩⲱ
ⲕⲣⲟϥ
##ⲣϣ
ⲛⲁⲓⲁⲧ
ⲕⲁⲕ
##ⲗⲗⲉ
ⲥⲱϣ
ⲕⲱϩ
ϩⲟⲓⲧⲉ
ϩⲟⲉⲓ
ϫⲣⲟ
##ⲓⲕⲟⲥ
ϣⲟⲙ
ϩⲟⲗ
ⲧⲣⲁ
##ϩⲁ
ⲙⲛⲧⲛ
ⲉⲣⲏⲙⲟⲥ
ⲙⲛⲧⲣⲙⲙⲁⲟ
ⲣⲟⲟⲩϣ
ⲓⲱⲥⲏⲫ
ⲁⲗⲉ
ⲁϫⲛ
ⲥⲁⲗ
##ⲩⲗⲱⲛ
##ⲛⲓⲁ
ⲡⲁⲧⲁⲥ
ⲙⲛⲧⲙ
ⲛⲛⲁϩⲣⲙ
ⲙⲛⲧⲣⲉϥ
ϫⲓϣⲕⲁⲕ
ⲣⲁⲥⲧⲉ
ⲅⲉⲛⲉⲁ
ⲇⲱ
ⲭⲁⲗ
##ⲭⲉ
##ⲟⲇ
ⲧⲁⲩⲉ
ⲛⲛⲁϩⲣⲛ
##ⲁⲭⲟⲥ
ϥⲧⲟⲟⲩ
##ⲣⲉⲙ
##ⲙⲁⲁⲧ
##ⲙⲁⲧⲉⲩⲥ
ⲅⲣⲁⲙ
ϣⲛ
ⲥⲕⲏ
##ⲩⲛ
##ⲕⲁⲑⲁⲣ
ⲥⲧⲁⲩⲣⲟⲥ
ⲥⲙⲁⲙⲁⲁⲧ
##ⲕⲱⲛ
ⲥⲱⲛⲧ
ⲡⲱⲱⲛⲉ
ⲧⲟⲩϫⲟ
ⲉⲧⲉⲧⲛϣⲁⲛ
ⲕⲧⲉ
ⲭⲱⲣⲁ
##ⲍⲁ
ⲡⲁⲛⲧ
ⲡⲗⲏⲛ
ϣⲣⲡ
ⲁⲣⲁ
ⲧⲁⲉⲓⲟ
ⲥⲱⲧⲡ
ⲗⲟⲅ
ⲙⲏⲡⲟⲧⲉ
ⲛϩ
ⲧⲁⲗⲉ
##ⲗⲉⲉⲧ
ⲁⲕⲁⲑⲁⲣ
##ⲏⲣⲁ
ϫⲱϩ
ϫⲱϩⲙ
ⲓⲱⲁⲃ
ⲡⲟⲛⲏ
ϯⲟⲩ
ⲃⲁ
##ⲡⲉⲓ
ϫⲟⲟⲣ
ⲡⲁⲣⲑⲉⲛⲟⲥ
ⲅⲣⲁⲙⲙⲁⲧⲉⲩⲥ
ⲣⲣⲱⲟⲩ
##ⲩⲗⲟⲥ
##ⲑⲁ
##ⲇⲁⲗ
ⲟⲩⲃⲉ
ⲛⲟⲩϫ
ϭⲱⲗⲡ
ⲥⲕⲏⲛⲏ
ⲁϫⲓ
ⲕⲗⲟⲟⲗⲉ
ⲙⲟⲕϩ
ⲥⲟⲗ
ϣⲱϫⲡ
##ⲙⲛⲧⲣⲉ
ⲡⲁⲣⲁⲇⲓⲇ
##ⲧⲡ
##ⲥⲉⲓ
ⲡⲉⲣ
ⲛⲧⲟⲥ
##ⲱⲧⲟⲥ
##ⲁⲗⲱⲙ
##ⲁⲥⲓ
ⲙⲛⲧϫ
ⲥϩⲟⲩ
ⲯⲁⲗⲙⲟⲥ
ⲡⲁⲣⲁⲇⲓⲇⲟⲩ
:—
ⲃⲁⲃ
ⲙⲛⲧⲛⲁ
ⲕⲁⲗⲱⲥ
ⲙⲛⲧⲙⲛⲧⲣⲉ
ⲣⲭ
ⲧⲟⲩⲛⲟⲥ
ϣⲁⲁⲧ
ⲁⲛⲁ
##ⲙⲏⲧⲓ
ⲙⲟ
ⲉⲓⲙⲏⲧⲓ
ϩⲙⲟⲧ
ⲁⲛⲁⲅ
##ⲟⲓⲛ
ⲡⲟⲛⲏⲣⲟⲥ
ⲃⲁⲃⲩⲗⲱⲛ
ϩⲣⲉ
ⲏⲥ
ⲕⲙ
ⲙⲙⲟⲛ
ⲧⲁⲓⲏⲩ
##ⲁⲣⲓⲥⲥⲁⲓⲟⲥ
ϭⲃ
ⲙⲏⲣ
ⲥⲉⲓ
ⲫⲁⲣⲓⲥⲥⲁⲓⲟⲥ
##ⲧⲱ
##ⲱⲧⲙ
ⲙⲉⲥ
ⲥⲉⲡ
ϩⲏⲛ
ϣⲉⲗⲉⲉⲧ
##ⲕⲏⲙⲉ
ⲡⲗⲁⲛⲁ
ⲉⲥⲉ
ⲛϣⲏⲣⲉ
##ⲁⲥⲓⲥ
ⲙⲛⲧϩ
ϩⲟⲡ
##ⲉⲓⲇⲏ
ⲉⲡⲉⲓⲇⲏ
ⲕⲗⲏⲣⲟⲥ
ⲡⲟⲛⲏⲣⲟⲛ
##ⲁⲥⲓϩⲏⲧ
...
ϩⲣⲱ
ϩⲣⲟⲩ
ⲑⲏⲣⲓⲟⲛ
##ⲛⲉⲓⲁ
##ⲥⲕ
##ⲉⲓⲃ
##ⲁⲧⲏⲥ
##ⲣⲁⲧⲱⲣ
ⲥⲩⲛ
ⲥⲟⲃⲧⲉ
ⲣⲟⲩϩⲉ
ⲁⲇⲁⲙ
ⲃⲟⲧⲉ
##ⲛⲁⲩ
ⲛⲁϩⲧⲉ
ⲧⲁⲙⲓⲉ
ⲓⲉⲣⲟ
##ⲱⲗⲟⲛ
##ⲓⲏⲩ
ⲟⲩϣⲏ
ϣⲱⲥ
ⲑⲗⲓⲃⲉ
ϩⲁⲗⲁⲥⲥⲁ
ⲙⲛⲧⲙⲁⲓ
ϣⲁⲣ
ϩⲣ
##ⲛϩⲏⲧ
##ⲧⲟⲩ
##ⲣⲏⲩ
##ⲇⲏ
##ⲅⲉⲓ
##ⲣⲁⲧⲉ
ⲡⲁⲣⲉⲙ
##ⲛⲟⲩⲧⲉ
ϭⲉⲣ
ⲧⲃⲁ
ⲕⲁⲕⲓⲁ
ϣϭⲟⲙ
ϩⲕⲟ
ⲧⲁⲣ
ϩⲁⲧⲛ
##ⲓⲙⲱⲛ
ⲧⲱϣ
ⲣⲉϥϫⲓ
ⲧⲟⲡⲟⲥ
ⲧⲁϫⲣⲏⲩ
ⲣⲙⲛⲕⲏⲙⲉ
ⲙⲁⲕⲁⲣⲓⲟⲥ
ϭⲉⲣⲱⲃ
ϩⲟⲣ
ⲙⲟⲕ
ⲛⲕⲁ
##ⲙⲥ
##ⲝⲓⲥ
##ⲛⲉⲥ
ϩⲙⲉ
ⲥⲁⲙ
ⲥⲁϣ
ϩⲱⲧⲃ
ⲇⲁⲓⲙⲱⲛⲓⲟⲛ
ⲡⲁⲣⲉⲙⲃⲟⲗⲏ
ⲃⲗⲗⲉ
ⲓⲥⲁ
##ⲃϩ
##ⲟⲧⲁⲥⲥⲉ
ⲧⲱⲙⲛⲧ
ⲃⲓⲟⲥ
ⲡⲓⲥⲧⲟⲥ
ⲙⲟⲩⲓ
ⲣϩⲙ
ⲣⲭⲣⲉⲓⲁ
ϩⲏⲩ
ⲟⲡ
ⲣⲡ
##ⲩⲣⲟⲥ
ⲙⲉⲗⲟⲥ
ϫⲁϩⲙ
ⲙⲙⲓⲛⲙⲙⲟ
ⲕⲙⲧⲟ
ϩⲏⲗ
ⲉⲫ
ⲧⲁϩⲉ
##ⲟⲕⲣⲁⲧⲱⲣ
ⲥⲟⲟⲩϩ
##ⲟⲗⲟⲅⲉⲓ
ⲙⲟⲩⲛ
ⲛⲛ
##ⲥⲏ
##ϣⲙ
ⲉⲓⲁ
##ⲥⲱⲡ
##ⲗⲟϭ
ⲥϩⲟⲩⲟⲣⲧ
ⲃⲁⲓ
ⲭⲁⲣ
##ⲥⲱⲧⲙ
ⲟⲩⲃⲏ
ⲕⲁⲧ
ⲟⲩⲁϣ
ⲧⲱϭⲉ
ⲡⲱϩⲧ
##ⲩⲣⲓⲟⲛ
ⲥⲁⲗⲡ
ⲡⲁⲧⲁⲥⲥⲉⲓ
ⲇⲱⲣⲟⲛ
ϣⲁⲣⲱ
ϩⲟϥ
ⲃⲏⲕ
ⲓⲣⲉ
##ϫϩ
ϫⲓⲟⲟⲣ
ⲥⲟϭ
ⲟⲩⲉⲙ
ⲙⲁⲣⲧ
ⲙⲟⲛⲁⲭⲟⲥ
ⲡⲱⲣϫ
ϣⲧⲣ
ⲙⲓⲥⲉ
##ϣⲟ
ⲟⲩⲛⲟⲩ
ⲛⲟⲩϩⲙ
ⲣⲉϥϯ
ⲓⲟⲩⲇⲁⲥ
ϩⲟⲧⲁⲛ
ⲙⲟⲣ
ⲥⲓⲙⲱⲛ
##ⲉⲃ
##ⲅⲓ
ⲉⲓⲇ
ⲧⲏⲣϥ
ϩⲃⲥⲱ
ⲙⲉϩⲥ
ϩⲁⲣⲱ
ⲙⲉⲧⲁⲛⲟⲉⲓ
ⲁⲗ
ⲏⲡⲉ
ⲣⲁⲕ
ⲣⲟⲕϩ
ⲭⲏⲣⲁ
ⲱϩⲥ
##ⲗⲙ
##ⲡⲁⲍⲉ
##ⲑⲟⲥ
ⲟⲩⲏⲣ
ⲛⲧⲁ
ⲡⲁⲣⲁⲃⲟⲗⲏ
ⲕⲗⲟⲙ
ⲅⲁⲗⲓⲗ
ϥⲱⲧⲉ
ⲇⲓⲕⲁⲓⲱⲙⲁ
ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ
ϥⲟⲧ
##ϫⲏ
ⲧⲁⲛϩ
##ⲁⲛⲁⲥ
ϫⲓϩ
ⲥⲱⲧⲉ
ⲟⲩⲱϣϥ
ⲙⲛⲧⲣⲙⲛϩⲏⲧ
ⲗⲩⲡⲏ
ϩⲣⲟ
ⲇⲟⲩ
ⲥⲁⲧ
##ⲡⲓⲥⲕⲟⲡⲟⲥ
##ⲱⲣⲉⲓ
##ⲛⲉⲩⲉ
##ⲁⲛⲇⲁⲗ
ⲛⲧⲉⲧⲛ
ⲁⲗⲗⲟⲫ
ⲥⲧⲁⲩⲣⲟⲩ
ϫⲡⲉ
ⲉⲗ
##ⲫⲉ
##ⲙⲓⲛ
##ⲟⲩⲙⲉ
##ⲣⲁⲓⲙ
ϩⲉⲗⲡⲓⲍⲉ
ⲓⲥⲁⲁⲕ
ⲉⲙ
##ϭⲙ
##ⲥⲓⲥ
##ϥⲧⲉ
##ⲏⲥⲁⲗⲱⲙ
ϩⲁϩⲧⲏ
ⲑⲃⲃⲓⲏⲩ
ⲃⲟⲏⲑⲉⲓ
ⲇⲟⲩⲝ
ⲓⲁ
ⲕⲟⲗ
ⲕⲟⲓⲛ
ⲣⲓⲕⲉ
##ⲏⲃⲉ
ⲧⲁⲣⲉ
##ⲓⲥⲓⲥ
ⲛⲟⲩϥ
ⲕⲉⲗ
##ⲩⲥⲓⲥ
##ⲁⲁⲇ
ⲁⲙⲟⲩ
ϩⲩⲡⲟⲙⲟⲛⲏ
ϩⲟⲉⲓⲧⲉ
ⲉⲓⲇⲱⲗⲟⲛ
ⲁⲙⲏ
ⲙⲩⲥ
##ϭⲟⲗ
##ⲓⲏⲗ
ⲧⲁⲉⲓ
ϩⲓⲟⲩⲉ
ⲁⲅⲁⲑⲟⲥ
##ϣⲟⲩⲉⲓⲧ
ⲗⲩⲡⲉⲓ
ⲫⲓ
##ⲭⲙⲁ
##ⲟⲣⲁ
##ⲫⲟⲥ
##ⲓⲥⲙⲁ
ⲥⲱⲛⲉ
ϭⲱⲃ
ⲥⲙⲓⲛⲉ
ϩⲱⲃⲥ
##ϩⲙⲟⲧ
ϩⲁⲓⲃⲉⲥ
ⲃⲉⲕⲉ
ⲙⲩⲥⲧⲏⲣⲓⲟⲛ
ⲭⲉⲓ
##ⲩⲏ
ⲁⲛⲟⲙⲟⲥ
ⲡⲁϣⲉ
ⲡⲛⲉⲩⲙⲁⲧ
ⲥⲓⲟⲩ
ⲡⲟⲣⲛⲉⲓⲁ
ⲁϩⲣⲟ
##ⲓⲅⲝ
ⲓⲱⲃ
ⲣⲣⲣⲟ
##ⲗⲁ
##ⲇⲏⲥ
ⲛⲁⲙⲉ
ⲗⲉⲩ
ⲡⲉⲓⲣⲁⲍⲉ
ϩⲟⲙⲛⲧ
ϭⲣⲟ
ⲇⲟⲕ
ⲓⲱⲛ
ⲗⲟⲓ
##ⲟⲣⲉⲓ
ϩⲁⲉ
ⲁϣⲁϩ
ⲉⲡⲓⲕ
ⲉⲛϣⲁⲛ
ⲁⲗⲗⲟⲫⲩⲗⲟⲥ
ⲙϩⲁ
ⲥⲟⲩⲟ
ⲭⲟⲣ
##ⲟⲉⲓⲛ
ⲣⲱⲕϩ
##ⲥⲁⲃⲉ
ϫⲓⲛϫⲏ
ⲡⲉⲧϣⲟⲩⲉⲓⲧ
ⲙⲱⲁⲃ
ϣⲓⲃⲉ
ⲁⲥⲡⲉ
ϩⲱⲧⲡ
ⲥⲕⲁⲛⲇⲁⲗ
ⲉⲡⲓⲑⲩⲙⲓⲁ
ϣⲟⲙⲧⲉ
ⲣϩⲙϩⲁⲗ
ⲁϣⲁϩⲟⲙ
ϣⲧⲏ
##ⲇⲓ
##ⲯⲁⲗ
ⲙⲁⲧⲟⲓ
ⲥⲱⲕ
ⲕⲉⲉⲥ
ⲁⲅⲱⲛ
ⲡⲁⲣⲁⲅⲉ
ⲁⲓⲭⲙⲁ
ⲡⲣⲟⲫⲏⲧⲉ
##ⲣⲟⲟⲩϣ
ⲅⲁⲗⲓⲗⲁⲓⲁ
ϭⲟⲣ
ⲇⲁⲛ
ⲥϭ
ⲥⲕⲉ
##ⲡⲱⲣ
##ⲱϥ
##ⲇⲁⲓⲟⲥ
##ϩⲓⲥⲉ
ⲉⲓⲱ
##ⲏⲣⲓⲁ
ⲕⲱⲗ
ⲙⲉⲣⲓⲥ
ⲓⲟⲩⲇⲁⲓⲁ
ϣⲧⲣⲧⲱⲣ
ϣⲧⲏⲛ
ϩⲟⲩ
ⲃⲁⲥ
ⲟⲓⲕ
ⲡⲟ
ⲩⲛ
ϫⲱⲙ
##ⲁⲃⲁ
ⲙⲁⲣⲓⲁ
ⲡⲓⲗ
ϯⲥⲟ
ⲙⲟⲛⲟⲛ
ⲥⲁⲧⲁⲛⲁⲥ
##ⲓⲃⲉ
##ⲕⲓⲁⲥ
ⲛⲁⲁ
ϩⲓⲃⲟⲗ
ϩⲓⲉⲓⲃ
ⲡⲁⲥ
##ⲁⲥⲥⲏ
ⲛⲏϫ
ⲙⲉϩϣ
ⲡⲓⲗⲁⲧⲟⲥ
ϯϩⲧⲏ
ⲧⲟⲗ
##ⲧⲓ
##ⲕⲙ
##ⲏⲥⲧⲟⲥ
ϣⲉⲡ
ϯϩⲏⲩ
ⲙⲁⲛⲁⲥⲥⲏ
ⲡⲏⲅⲏ
##ⲟⲩⲙⲉⲛⲏ
ⲕⲟⲓⲛⲱⲛ
ⲟⲓⲕⲟⲩⲙⲉⲛⲏ
ϣⲧⲉ
ϯⲟⲩⲱ
ⲁⲙⲉ
ⲥⲟⲧⲉ
##ⲟⲡ
ϩⲓⲕⲱⲛ
##ⲁⲛⲁⲛ
##ⲧⲁⲙ
ⲧⲱⲙ
ⲡⲁⲣⲁⲛ
ⲭⲣⲏⲙⲁ
##ⲅⲉⲙⲱⲛ
ⲇⲓⲁⲯⲁⲗ
ⲣⲁϩⲧ
ⲥⲃⲃⲉ
ⲥⲟⲃⲧ
ⲃⲁⲡⲧⲓⲍⲉ
ⲇⲓⲁⲯⲁⲗⲙⲁ
ϣⲃⲉ
ⲁϩⲟ
ⲟⲃ
ⲙⲛⲧⲉ
##ⲣⲟⲧ
ⲙⲁⲥ
ⲙⲉⲣⲁⲧⲉ
ϫⲓⲟⲩⲉ
ⲣⲉϥⲙ
ϫⲛ
ϭⲟⲟ
ⲁⲃⲉ
##ⲛⲛ
##ⲙⲓⲁⲥ
##ⲕⲟⲥ
##ⲕⲟⲩⲓ
##ⲁⲓⲁⲥ
##ⲟⲟⲩⲛ
ⲧⲁⲕⲉ
ϩⲓⲉⲣⲉⲩⲥ
ⲙⲡⲁⲧⲉ
ⲉⲣⲣⲱⲟⲩ
ⲁⲡⲟⲗ
##ⲟⲓⲗⲉ
ⲧⲟⲩⲛⲉⲥ
ⲥⲉⲡⲥⲱⲡ
ⲥⲁϣϥⲉ
##ϭⲙϭⲟⲙ
ϣⲧⲉⲕⲟ
ϣⲟⲟⲩⲉ
##ⲩⲅⲏ
##ⲱϩ
##ⲓⲏⲛ
##ⲁⲓⲟ
ϣⲱⲗ
ϩⲏⲅⲉⲙⲱⲛ
ⲣϩⲟⲩⲟ
ⲥⲧⲱⲧ
ⲅⲁⲗⲁⲁⲇ
ⲭⲁⲣⲓⲍⲉ
ⲉⲡⲓⲕⲁⲗⲉⲓ
ⲙⲣⲣⲉ
ⲟⲃϣ
##ⲣⲱⲛ
##ⲍⲁⲣ
ⲟⲩⲣⲟⲧ
##ⲣⲁϣ
ⲙⲉⲣⲟⲥ
ⲕⲉⲧ
ⲁⲃⲏⲥⲁⲗⲱⲙ
ⲅⲉⲛⲟⲥ
ϣⲡϩⲙⲟⲧ
ϣϭⲙϭⲟⲙ
ⲓⲉⲣⲉ
##ⲣⲓⲁ
##ϣⲓⲛⲉ
##ⲟⲩⲧⲉ
ⲧⲁⲙⲉ
ⲁⲛⲁⲩ
ⲧⲱⲣⲡ
ⲧⲁⲓⲟ
ⲣⲙⲉⲓ
ⲕⲣⲓⲧⲏⲥ
ϩⲁⲣⲁⲧ
ⲃⲉⲛⲓⲁ
ⲡⲱⲣϣ
ϩⲛⲁⲁⲩ
ⲙⲛⲧⲛⲟϭ
ϩⲏⲣ
ϭⲟⲧ
ϯⲧⲱⲛ
##ⲗⲱ
##ⲓⲭ
ⲧⲁⲫⲟⲥ
ⲁⲛⲁⲥ
ⲛⲧϥ
ⲛⲟⲩⲛⲉ
ⲛⲟⲩϭⲥ
ⲙⲁⲥⲧ
ⲉϩⲣⲁ
ϩⲱⲟⲩ
ⲣⲉϥϫ
ⲧⲟϭ
ⲡⲟⲛⲏⲣⲓⲁ
ⲛⲁϩⲙⲉ
ⲡⲣⲟⲫⲏⲧⲉⲩⲉ
ⲁⲣⲉ
##ⲥⲓⲁ
##ⲥⲙⲟⲥ
##ⲡⲁⲥ
##ⲫⲁⲛⲟⲥ
##··
ⲟⲩⲏⲩ
ⲙⲉϣ
ⲙⲛⲧϣⲁⲛ
ⲥⲙⲛⲧ
ⲓⲉⲣⲉⲙⲓⲁⲥ
ϩⲏⲣⲱ
ϭⲓⲛⲉ
………
ⲁⲓⲥ
ⲣϣⲁ
##ⲟⲓⲁ
##ⲱⲟⲩ
##ⲇⲱⲛ
##ⲙⲟⲛ
ϣⲁⲁⲣ
ⲧⲁϩⲙ
ⲕⲁⲡ
ϫⲓⲙ
ⲧⲛϩ
##ⲁⲥⲧⲏⲣⲓⲟⲛ
ⲡⲁⲣϩ
ⲉⲡⲓⲥⲧ
##ⲧⲁⲥⲓⲥ
ϫⲓϣⲓⲡⲉ
ⲱⲣϫ
.....
[....
ϣⲟⲛ
ϫⲏⲕ
ϭⲗⲟϭ
ⲣⲛ
ⲣⲃⲟⲗ
ⲥⲗ
##ⲉⲩ
ϩⲓⲙⲉ
ⲁⲛⲁⲭ
ⲙⲁⲗ
##ⲟⲙⲥ
ϩⲁⲧⲏ
ⲙⲏⲛⲉ
ⲁⲥⲡⲁⲍⲉ
ⲛⲏⲥⲧⲉⲩⲉ
##ϣⲙϣⲉ
ϩⲟⲥ
ⲛⲟⲙ
ⲣϭ
ⲧϭ
ⲱⲡ
##ⲣⲓⲛⲉ
ϫⲓϫⲉ
##ⲗⲗⲁ
ⲧⲱⲃϩ
ⲡⲉⲓⲑⲉ
ⲥⲧⲣⲁⲧ
ϩⲁⲣⲙⲁ
##ⲁⲣⲭⲟⲥ
ⲁⲕⲁⲑⲁⲣⲧⲟⲛ
ⲡⲁⲥⲭⲁ
ϣⲗ
ⲟⲓⲕⲟⲛ
ⲱⲥⲕ
##ⲡⲉⲍⲁ
ⲙⲉⲗⲉ
##ⲃⲱⲕ
ⲥⲁⲃⲁ
ⲣⲟⲩⲟⲉⲓⲛ
ϩⲟⲙⲟⲗⲟⲅⲉⲓ
ⲧⲣⲁⲡⲉⲍⲁ
ⲗⲟⲅⲅⲓ
ⲉⲫⲣⲁⲓⲙ
ⲗⲟⲅⲅⲓⲛⲟⲥ
ϥⲁⲓ
ϫⲟⲩ
ϫⲛⲉ
ⲕⲣⲙ
ⲧⲓⲙ
##ⲩⲗ
##ⲣⲓⲟⲛ
##ⲱⲣⲉ
##ⲙⲉⲕ
ⲛⲟⲩⲛ
##ⲟⲣⲣⲁⲓⲟⲥ
ⲉⲛⲉⲣ
ⲙⲛⲧⲁⲧⲥ
ϭⲟⲡ
ⲉⲡⲓⲑⲩⲙⲉⲓ
ⲙⲛⲧϫⲁⲥⲓϩⲏⲧ
ⲙⲟⲕⲙⲉⲕ
ⲕⲁⲧⲁⲗ
ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ
ⲁⲣⲉⲧⲏ
ϩⲟⲩⲛ
ⲧⲟⲙⲥ
ⲱⲇⲏ
##ⲃⲓⲛ
##ϣⲓⲡⲉ
ⲥⲱⲣⲙ
ϩⲏⲃⲉ
ϩⲃⲟⲩⲣ
ⲉⲥϣⲁⲛ
ⲉⲡⲓⲧ
ⲕⲣⲓⲥⲓⲥ
ⲧⲃⲛⲏ
ⲓⲁⲕⲱⲃⲟⲥ
ⲉⲃⲓⲏⲛ
ⲙⲛⲧⲁⲧϩⲏⲧ
ϣⲡϩⲓⲥⲉ
ϣⲟⲛⲧⲉ
ⲁⲧⲛ
ⲅⲁ
ⲉⲅ
ⲕⲃⲁ
ⲗⲓⲃ
ⲥⲟⲣ
ⲭⲁⲛⲁⲛ
##ϩⲓⲧ
ⲛⲁϩⲙ
##ⲧⲉⲓⲁ
##ⲉⲓⲁⲥ
ⲡⲁⲧⲣ
##ⲕⲁⲣⲡⲟⲥ
ⲡⲁⲣⲁⲇⲓⲥ
ⲇⲩⲛ
ⲕⲟⲩ
ⲟⲟ
ⲟϩⲉ
ⲫⲩⲥⲓⲥ
##ⲏϫ
##ⲉⲙ
##ⲅⲙⲁ
##ⲅⲓⲁ
ⲙⲁⲧⲟⲩ
ⲡⲁⲗ
ⲣⲱϩⲧ
ⲙⲛⲧϣ
ⲁⲡⲟⲧ
##ⲃⲱⲱⲛ
ϩⲁⲡⲥ
ϩⲩⲡⲟⲧⲁⲥⲥⲉ
ⲧⲁϫⲣⲉ
##ⲧⲛⲁϩⲧⲉ
ⲥⲕⲩⲛⲏ
ⲥⲟⲗⲟⲙ
ⲏⲥⲁⲓⲁⲥ
ⲥⲁⲗⲡⲓⲅⲝ
ⲕⲉⲗⲉⲩⲉ
ⲇⲟⲕⲓⲙⲁ
ⲃⲉⲛⲓⲁⲙⲓⲛ
ⲡⲁⲣⲁⲇⲓⲥⲟⲥ
ϯⲙⲉ
ⲃⲗ
ⲑⲁⲃ
ⲣⲥ
ⲫⲟⲣⲉⲓ
##ⲉⲗ
##ϭⲱ
##ⲙⲉⲓ
##ⲣⲉϥ
##ⲉⲓⲉ
ⲛⲧⲟ
ⲙⲁⲁⲃ
ϫⲓⲟⲩⲁ
ⲙⲛⲧⲥⲁⲃⲉ
ⲙⲉϩⲥⲁ
ⲁⲙⲟⲣⲣⲁⲓⲟⲥ
ⲟⲩⲟϫ
ⲛⲏⲥⲧⲉⲓⲁ
ⲡⲉⲓⲣⲁⲥⲙⲟⲥ
ⲁⲛⲁⲅⲕⲏ
ⲙⲛⲧϣⲁⲛϩⲧⲏ
ϩⲟⲥⲟⲛ
ⲇⲟⲕⲓⲙⲁⲍⲉ
ϣⲧⲁⲙ
ⲃⲏⲑ
ⲭⲱⲣ
ⲁⲩⲗⲏ
ⲉⲓⲃⲉ
ⲕⲁⲑ
ⲙⲛⲧⲕⲟⲩⲓ
ⲙⲟⲩⲣ
ⲧⲱⲕ
##ⲓⲙⲉⲗⲉ
ⲁϣⲏ
##ⲣⲱϩ
ⲧⲃⲧ
##ⲕⲁϩⲏⲩ
ⲁⲣⲭⲏⲉ
ⲣⲁⲥⲟⲩ
ϭⲃⲟⲓ
ϩⲣⲟϣ
ϣⲃⲉⲉⲣ
ⲉⲡⲓⲥⲧⲟⲗⲏ
ⲙⲁⲗⲓⲥⲧⲁ
ⲥⲁⲃⲁⲱⲑ
ⲗⲓⲃⲁⲛⲟⲥ
##ⲑⲓⲟⲥ
##ⲙⲉⲥ
ϩⲁⲧⲉ
ϫⲓⲕ
##ⲁⲥⲧ
ⲡⲗⲁⲥⲥⲉ
ⲙⲓⲭⲁ
ⲛⲛⲁϩⲣⲁ
ⲉⲃⲓⲱ
##ⲩⲣⲓⲟⲥ
ϩⲁⲗⲁⲧⲉ
ⲯⲁⲗⲗⲉⲓ
ϭⲟⲟⲗⲉ
ⲇⲓⲁⲕⲟⲛⲉⲓ
ⲙⲉⲥⲧⲉ
ⲭⲟⲣⲧⲟⲥ
ⲁⲛⲁⲥⲧⲁⲥⲓⲥ
ϭⲟⲓⲗⲉ
ⲣⲏⲥ
ⲥⲣ
ⲥⲫⲣⲁ
ⲭⲓ
##ⲧⲙ
##ϣϩⲏⲧ
##.]
##ⲟⲟⲛⲉ
ⲙⲉⲥⲧ
ϣⲟⲃⲉ
ⲟⲣⲫⲁⲛⲟⲥ
ⲁⲙⲙⲱⲛ
ⲧⲁⲗⲁⲓ
ⲧⲥⲟ
##ⲛⲛⲏⲣ
ⲥⲟⲗⲟⲙⲱⲛ
ⲥⲫⲣⲁⲅ
ϣⲟⲣ
ϫⲏ
ⲕⲛⲧⲉ
ⲣϫ
##ϥⲧ
ⲙⲁⲕϩ
ϫⲓϭⲟⲗ
ⲟⲩⲁⲁ
ⲙⲏⲏⲧⲉ
ⲧⲱϩⲙ
##ⲛⲁⲁⲩ
ⲁⲡⲁⲧ
##ϩⲙϩⲁⲗ
ⲁⲥⲥ
ⲙⲉⲧⲁⲛⲟⲓⲁ
ⲧⲟⲗⲙⲁ
ϩⲧⲟ
ϫⲟⲕ
ϭⲁⲗ
ⲁⲑⲉ
ⲑⲙ
ⲛⲱ
ⲥϯ
ⲥⲧⲟⲓ
##ⲣⲓ
##ⲟⲛⲧ
ⲟⲩⲣ
ⲉⲓⲁⲧ
##ⲟⲉⲓⲕ
ⲕⲁϩⲏⲩ
##ⲛⲟⲩϥⲉ
ⲁⲣⲛⲁ
ⲉϣϣⲉ
##ϩⲏⲕⲉ
ⲛⲟⲉⲓⲕ
ⲙⲏⲡⲱⲥ
ⲙⲉϩⲥⲛⲁⲩ
ⲡⲁⲣⲁⲛⲟⲙⲟⲥ
ⲟⲃϩⲉ
ⲁⲃⲉⲛⲛⲏⲣ
ⲕⲣⲙⲣⲙ
ⲟⲟϩ
ⲁⲥⲥⲩⲣⲓⲟⲥ
ϩⲟⲩⲉ
ⲁⲃⲱⲕ
ⲉⲗⲉ
ⲧⲣⲟ
##ⲣϭ
##ⲥⲟⲥ
##ⲡⲓ
##ⲫⲁ
##ϣⲣ
##ⲟⲩⲙ
##ⲁⲣⲓⲁ
##ⲟⲛⲟⲥ
ⲣⲱϣⲉ
ϩⲱⲙ
ϩⲩⲗⲏ
ⲥⲃⲧⲉ
ⲃⲁⲓⲑ
ⲣⲁⲕⲟⲧⲉ
ⲥⲕⲁⲛⲇⲁⲗⲓⲍⲉ
ⲙⲉϩϣⲟⲙⲛⲧ
##ⲓⲙⲉⲗⲉⲭ
ϣⲣϣ
……
ⲍⲱ
ⲕⲟ
ⲭⲉⲃ
##ⲧⲱⲙⲁ
##ⲁⲛⲉ
##ⲫⲣⲟⲛ
ϩⲁⲙ
##ⲟⲩⲥⲏⲥ
ⲙⲏⲛ
##ⲛⲏⲃ
ⲁⲡⲓⲥⲧⲟⲥ
ⲁϣⲕⲁⲕ
ⲙⲱⲟⲩⲥⲏⲥ
ϩⲓⲏⲙ
##ⲗⲓⲡ
ⲧⲃⲃⲏⲩ
ⲥⲡⲟⲩⲇ
ⲣϣⲟⲣⲡ
ϩⲟⲗϭ
ⲛϩⲟⲩⲛ
ⲧⲁⲛϩⲟ
ⲁⲙⲏⲓ
ϫⲓⲙⲟⲉⲓⲧ
ⲭⲁⲛⲁⲛⲁⲓⲟⲥ
ⲁⲣⲭⲏⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ϭⲟⲟⲩ
ⲇⲓⲱ
ⲟⲧⲡ
##ϫⲱ
##ⲟⲑⲉ
ϩⲉⲃ
##ⲓⲕⲓⲁ
ⲁⲣⲏϫ
ⲥⲙⲛ
##ⲁⲙⲡⲉ
ⲥⲧⲟⲗⲏ
##ⲗⲓⲗ
ϩⲩⲡⲟⲕ
ⲡⲟⲣϫ
ⲡⲟⲣⲛⲉⲩⲉ
ⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ
ⲭⲁⲗⲇⲁⲓⲟⲥ
ⲫⲓⲗⲓⲡ
ⲙϩⲁⲁⲩ
ϩⲏⲣⲱⲇⲏⲥ
ⲙⲉⲗⲉⲧⲁ
ⲙⲉϩⲥⲁϣϥ
ⲙⲛⲧϣⲁⲛϩⲧⲏϥ
ⲁⲗⲏ
ⲇⲏⲙⲟⲥ
ⲑⲩⲣⲓⲟⲛ
ⲕⲟⲟ
##ⲩⲗⲗ
##ⲁⲙⲁ
##ⲥⲗ
##ⲃⲱⲧⲟⲥ
##ⲓϣⲉ
ⲟⲩϭⲥ
##ⲟⲩⲭ
ⲛⲁϫ
##ⲁⲓⲟⲛ
ⲡⲁⲑⲟⲥ
ⲙⲛⲧϩⲏⲕⲉ
ⲉⲧⲉⲧⲛⲁ
##ⲓⲥⲧⲏⲥ
ⲕⲁⲧⲁⲫⲣⲟⲛ
ⲁⲣⲱⲛ
ⲡⲁⲣⲣ
ϥⲓⲣⲟⲟⲩϣ
ⲙⲁⲣⲧⲏⲣⲓⲟⲛ
ⲥⲟⲩⲧⲛ
ϭⲟⲣϭⲥ
ϣⲟⲣϣⲣ
ϣⲟⲩⲟ
ϭⲱⲧ
ϭⲗⲓⲗ
ⲅⲁⲇ
ⲱϩⲧ
##ⲭⲣ
##ⲟⲙⲁ
##ⲱⲡ
##ⲃⲉⲓⲛ
ⲛⲁⲃ
ϣⲁⲁ
ϣⲁⲃⲟⲗ
ϫⲓⲉⲟⲟⲩ
ϣⲏⲓ
ⲡⲉⲥⲩⲛ
ⲁⲧⲥ
##ⲁⲁⲧⲉ
ⲡⲗⲁ
##ⲣⲟⲩⲃⲉⲓⲛ
ⲟⲩⲟⲃϣ
ⲃⲟⲏⲑⲟⲥ
ⲇⲁⲓⲙⲟⲛ
ϩⲩⲡⲟⲙⲓⲛⲉ
ⲭⲉⲓⲣⲟⲩⲃⲉⲓⲛ
ϭⲟⲟⲙⲉ
ⲥⲟⲣⲙ
ⲙⲉⲥⲧⲱ
ⲭⲉⲃⲣⲱⲛ
ⲫⲓⲗⲓⲡⲡⲟⲥ
ⲡⲁⲣⲣⲏⲥⲓⲁ
ⲡⲉⲥⲩⲛⲑⲓⲟⲥ
ϣⲥ
ϫⲟⲉⲓⲧ
ϭⲛⲧ
ⲉⲍⲉ
ⲣⲣⲙ
##ⲛⲟⲛ
##ⲣϩ
##ⲫⲟⲣⲁ
##ⲑⲣⲁ
##ϣⲕⲁⲕ
ⲟⲩⲕ
##ⲙⲉⲉⲩⲉ
##ⲟⲟⲧⲉ
ϣⲏⲡ
ⲙⲛⲧϣⲁ
##ⲟⲣⲓ
##ⲏⲗⲁⲧⲏⲥ
ⲧⲱϩ
##ⲛⲏⲙⲁ
ⲣⲁⲛⲁ
ⲕⲏⲕⲁϩⲏⲩ
ⲥⲏϭ
ⲥⲡⲓⲣ
ⲛⲁϩⲣⲁ
ϩⲟⲣϣ
ⲉⲙϩⲓⲧ
ⲇⲩⲛⲁⲧⲟⲥ
ⲕⲁⲑⲓⲥⲧⲁ
ⲧⲁⲗⲁⲓⲡⲱⲣ
ⲁⲗⲏⲑ
ⲕⲁⲧⲁⲫⲣⲟⲛⲉⲓ
ⲇⲁⲓⲙⲟⲛⲓⲟⲛ
···
ϫⲁⲥⲓϩⲏⲧ
ⲁⲛⲉ
ⲟⲃⲉ
ⲧϩⲉ
ⲭⲟⲩⲥ
##ⲛⲛⲉ
##ⲃⲧ
##ϣⲁϫⲉ
ⲧⲉⲗⲱⲛ
ⲧⲁⲟⲩⲟ
ⲧⲁϣⲟ
##ⲗⲗⲏⲛ
ⲥⲁⲉⲓⲛ
ⲥⲓϣⲉ
ⲁⲥⲕ
ⲁⲃⲓⲙⲉⲗⲉⲭ
ϩⲧⲏⲕ
ⲏⲥⲁⲩ
ⲙⲁⲣⲧⲩⲣⲟⲥ
ⲧⲁⲉⲓⲟⲩ
ⲗⲉⲩⲓⲧⲏⲥ
ⲁⲙⲉⲗⲉⲓ
ⲣⲉϥⲙⲓϣⲉ
ⲣⲙⲉⲓⲟⲟⲩⲉ
##ⲓⲭⲱ
ⲉⲡⲓⲧⲓⲙⲁ
ϭⲟⲟⲩⲛⲉ
ⲟⲙ
ⲡⲣⲁ
ⲥⲧⲉ
ⲥⲁⲛⲟⲩ
##ⲛⲱ
##ⲡⲟⲛ
##ⲃⲁⲗ
##ⲯⲱⲛ
ⲁⲩⲝ
ⲙⲁⲅ
##ⲁⲛⲏ
ⲟⲩⲱⲥ
ⲗⲁⲙ
ⲥⲱⲱϥ
ϭⲱⲣϭ
##ⲅⲉⲛⲏⲥ
##ⲟⲓⲱⲥ
ⲉⲣⲱⲧⲉ
ϩⲓⲉⲣⲓⲭⲱ
ⲛⲓϥⲉ
ϣⲃⲣ
ⲙⲟⲛⲁⲥⲧⲏⲣⲓⲟⲛ
ⲑⲩⲥⲓⲁⲍⲉ
ⲟⲩⲉⲓⲛⲉ
ϭⲟⲗⲡ
ⲇⲓⲁⲕⲟⲛⲓⲁ
##ⲁⲑⲁⲛ
ⲙⲉϣⲁⲕ
ⲡⲁⲗⲓⲛ
ⲥϯⲛⲟⲩϥⲉ
ϯⲡⲉ
ⲁⲭ
ⲣⲓ
ⲭⲣⲉⲓⲁ
##ⲗϩ
##ⲁⲣⲟⲥ
ϩⲓϩⲏ
ϩⲓⲛⲏⲃ
ⲙⲁⲇⲓ
ⲁⲡⲁⲣ
ⲁϣϣⲕⲁⲕ
ⲡⲁⲣⲁⲅ
ⲟⲉⲓⲗⲉ
ϩⲟⲙⲟⲓⲱⲥ
ϩⲟⲗⲟⲕ
ⲥⲟⲗⲥⲗ
ϫⲓϫⲉⲉⲩⲉ
ⲙⲓⲭⲁⲏⲗ
ⲁⲛⲉⲭⲉ
ⲁⲩⲝⲁⲛⲉ
ⲙⲁⲇⲓϩⲁⲙ
[..
##ⲩⲡ
##ⲭⲟⲥ
##ⲉⲃⲏⲥ
##ϭⲥⲉ
##ϣⲥ
ϫⲉⲣⲟ
ϩⲉⲗⲗⲏⲛ
ⲧⲁⲝⲓⲥ
##ⲏⲧⲟⲥ
ϩⲙⲟⲩ
ϩⲓⲣⲙ
ⲕⲁⲧⲏ
##ⲁⲛⲛⲁ
ϩⲏⲃⲥ
ⲣⲙϩⲉ
ⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ⲥⲩⲣⲓⲁ
ⲡⲗⲩⲅⲏ
ⲡⲟⲣⲛⲏ
ⲥⲟⲧⲙ
##ϩⲏⲛⲉ
ⲥⲟⲟⲛⲉ
ⲁⲛⲁϣ
ϩⲣⲟⲩⲃⲏ
ⲁⲅⲱⲛⲓⲍⲉ
ⲕⲁⲡⲛⲟⲥ
ϫⲓⲕⲃⲁ
ⲁⲗⲏⲑⲱⲥ
ϭⲗ
ϯϣⲓⲡⲉ
ⲃⲏⲙⲁ
ⲕⲓⲛ
ⲕⲩⲣ
ⲟⲙⲉ
ⲥⲟⲉⲓⲧ
ⲭⲁⲛⲁ
##ⲛⲛⲁ
##ⲏⲛⲉ
##ⲣⲓⲧⲏⲥ
##ⲗⲁϩ
##ⲱⲱⲣ
##ⲑⲏⲥⲓⲥ
##ⲉⲓⲙ
ⲛⲉⲫ
##ⲁⲓⲣⲉ
##ⲣⲟⲙⲁ
ϣⲱⲙ
ϣⲱⲣⲡ
##ⲱⲛⲥ
##ⲧⲁⲕⲟ
ⲁⲡⲟⲧⲁⲥⲥⲉ
ⲥⲩⲅ
ϣⲓⲣⲉ
ϣⲟⲩϩⲏⲛⲉ
ⲧⲣⲩ
ⲃⲟⲏⲑⲓⲁ
ⲣⲟⲟⲩⲧ
ⲧⲏⲏⲃⲉ
ⲙⲁⲓⲛⲟⲩⲧⲉ
ϫⲓⲥⲃⲱ
ⲃⲁⲡⲧⲓⲥⲙⲁ
ⲃⲁⲁⲙⲡⲉ
ϩⲣⲃ
ⲙⲟⲩⲛⲅ
ⲥⲧⲣⲁⲧⲏⲗⲁⲧⲏⲥ
ⲙⲛⲧϣⲁϥⲧⲉ
ⲭⲁⲛⲁⲁⲛ
##ⲧϩⲉ
##ⲏϭ
##ⲃⲃⲉ
##ϣⲟⲧ
##ⲉⲓⲏ
ϩⲉⲃⲱⲱⲛ
ⲉⲓⲧⲁ
ϩⲓⲉ
##ⲟⲛⲓⲁ
##ⲏⲥⲉ
ϣⲱⲧⲉ
ⲡⲁⲧ
ⲡⲁϣ
##ϫⲁϫⲉ
##ⲭⲏⲙⲁ
ϩⲟⲣⲟⲙⲁ
ⲡⲉⲛⲓⲡⲉ
ϩⲩⲡⲟⲙⲉⲓ
##ⲗⲱⲥⲓⲁ
ⲙⲏⲧⲓ
ⲟⲩⲛⲧⲏ
ⲗⲟⲓⲡⲟⲛ
ⲁⲛⲁⲭⲱⲣⲉⲓ
ⲉⲛⲉⲣⲅⲉⲓ
##ⲩⲗⲗⲟⲥ
ⲧⲉⲗⲱⲛⲏⲥ
ϩⲩⲡⲟⲙⲉⲓⲛⲉ
ϩⲟⲥⲉ
ⲉⲙⲛⲧ
ⲕⲏⲣ
##ⲫⲁⲥ
##ⲇⲣⲓⲟⲛ
##ⲕⲣ
##ϣⲡ
##ⲉⲓⲣ
##ⲉⲓⲟⲛ
##ⲙⲁⲛ
ⲙⲁϩⲉ
ⲙⲛⲧϭ
ⲥⲁⲁⲧ
ⲥⲟϣ
ϭⲓⲃⲱⲧⲟⲥ
ⲛⲥⲁⲃ
ϩⲟⲃⲥ
##ⲓⲛⲟⲛ
ⲥⲩⲛⲏ
##ⲣⲏⲛ
ⲡⲓⲧⲉ
ⲗⲟⲅⲟⲥ
ⲡⲁϩⲣⲉ
ⲡⲣⲟⲥⲫⲟⲣⲁ
##ⲁⲣⲭⲏⲥ
ⲡⲱϣⲥ
ϩⲟⲉⲓⲙ
ⲧⲁⲛϩⲟⲩⲧ
ⲕⲟⲗⲁⲥⲓⲥ
ⲁⲓⲭⲙⲁⲗ
ⲕⲱⲗⲩ
ϣⲣϣⲱⲣ
ⲥⲁⲛⲟⲩϣ
ⲕⲁⲧⲏⲅ
ϭⲁⲙ
ⲁⲫ
ⲁⲓⲧ
ⲥⲁⲛ
##ⲣⲓⲟⲥ
ⲛⲉⲙⲁ
##ⲓⲥⲁ
ⲙⲁⲗⲗ
ⲡⲁⲙ
##ⲓⲕⲏ
ⲛⲏⲫⲉ
ⲟⲉⲓϣ
ⲡⲟⲣϣ
ⲛⲁϩⲣⲛ
ⲥⲟⲃⲕ
ⲥⲟⲡⲥⲡ
ⲧⲥⲧⲟ
ⲧⲏϣ
ⲥⲁⲧⲉⲉⲣⲉ
ⲑⲉⲱⲣⲉⲓ
ⲥⲁⲙⲯⲱⲛ
ϩⲏⲗⲉⲓⲁⲥ
ϫⲓϩⲁⲡ
ⲛⲁⲁⲕⲉ
ⲁⲓⲥⲑⲏⲥⲓⲥ
##ϭⲱⲛⲧ
ⲍⲱⲟⲛ
ϭⲁⲙⲟⲩⲗ
ⲁⲥⲱ
ⲇⲓ
ⲇⲣⲁ
ⲗⲱ
ⲧϩ
##ⲭⲓⲁ
##ⲡⲟ
##ⲕⲧ
##ⲕⲁⲥ
##ⲉⲓⲧⲉ
ⲙⲉⲉⲣⲉ
ⲙⲉϣⲧ
ⲡⲁⲓⲇ
ⲉⲣⲅ
##ϩⲉⲛⲛⲁ
ϩⲟⲣⲁ
ⲧⲁⲙⲱ
ⲧⲟⲩϫⲉ
ⲉⲣⲱⲟⲩ
ϩⲧⲏϥ
ⲉⲝⲟⲙ
ⲛⲁϩⲣⲙ
ⲓⲉⲃ
ⲡⲗⲏⲅⲏ
ⲥⲩⲛϩⲉ
ϩⲟⲩⲉⲓⲧⲉ
ⲡⲁⲣϩⲏⲥⲓⲁ
ⲙⲁⲧⲟⲩϫⲟ
ⲟⲩⲱⲥϥ
ⲙⲁⲗⲗⲟⲛ
ϫⲁⲥⲧ
ϭⲟⲥ
ϯⲙ
ⲛⲃ
ⲥⲟⲩⲥ
ⲥⲭⲏⲙⲁ
ⲧⲩ
##ⲱⲱⲣⲉ
##ⲓⲁⲛⲟⲥ
##ⲕⲁⲧ
##ⲣⲟϥ
ⲧⲁϥ
ϩⲓⲧⲉ
ⲛⲟⲩϩ
ⲥⲉⲩ
ⲙⲛⲧⲏ
ϭⲓⲛⲟⲩ
ⲡⲁⲣⲁⲃⲁ
##ⲗⲉⲉⲙ
##ⲉⲓⲇⲏⲥⲓⲥ
##ⲓⲛϭⲟⲛⲥ
ⲕⲁⲣⲱ
ⲙⲛⲧⲣⲙⲣⲁϣ
ϩⲁⲧⲏⲩ
ⲧⲥⲁⲃⲉ
ⲙⲛⲧⲛⲟⲩⲧⲉ
ⲥⲩⲛⲉⲓⲇⲏⲥⲓⲥ
ⲥⲁⲗⲡⲓⲍⲉ
ϭⲣⲟϭ
ⲥϭⲏⲣ
ⲛⲱϩⲉ
ⲕⲟⲟϩ
ⲉⲍⲉⲕⲓⲁⲥ
ⲥⲩⲛϩⲉⲇⲣⲓⲟⲛ
ϩⲣⲏ
ϫⲁⲧ
ⲣⲧϩⲉ
ⲧⲟⲟⲩⲉ
ⲧⲩⲣⲟⲥ
##ⲇⲩ
##ⲓⲟⲩ
ⲟⲩⲣⲏ
##ⲣⲟⲡ
##ⲟⲟⲩⲧ
ⲧⲁϩ
ⲉϩⲉ
##ⲁⲩⲧⲱⲙⲁ
ⲥⲉϩ
ⲥⲁϥ
##ⲥⲱⲗ
ⲁⲡⲉⲓ
ⲣϩⲏⲃⲉ
ⲉⲕⲓⲃⲉ
##ⲛⲟϭ
ⲅⲉϩⲉⲛⲛⲁ
##ⲁϩⲣⲉ
ϩⲁⲧⲙ
ⲛⲁϩⲃ
ⲛⲟⲉⲓⲛ
ⲇⲓⲁⲕⲟⲛⲟⲥ
ⲙⲛⲧⲙⲁⲓⲣⲱⲙⲉ
ⲙⲁⲣⲧⲩⲣⲓⲟⲛ
ⲓⲱⲛⲁⲑⲁⲛ
ⲁⲓⲭⲙⲁⲗⲱⲥⲓⲁ
ⲃⲏⲑⲗⲉⲉⲙ
ⲣϫⲟⲉⲓⲥ
ⲟⲩⲣⲏⲏⲧⲉ
ϥⲉ
ⲁϣⲉ
ⲁⲉⲓⲟ
ⲣϩⲁⲗ
ⲱⲧⲡ
##ⲃⲁⲡⲧ
##ⲇⲣⲁ
##ⲇⲣⲟⲥ
##ⲇⲟⲛⲏ
##ⲙⲁⲣ
##ϩⲟⲩⲛ
ⲙⲛⲧⲭⲣ
##ⲟⲣⲟⲥ
ⲧⲱⲗⲙ
##ⲩⲥⲥⲉ
ⲟⲩⲱϣⲥ
ⲛⲏⲟⲩ
##ⲙⲟⲥⲩⲛⲏ
##ⲇⲉⲱⲛ
ⲧⲁⲙⲉⲓⲟⲛ
ⲣⲙⲣⲁϣ
ⲥⲧⲩⲗⲟⲥ
ⲥⲓⲟⲩⲣ
ⲁⲓⲁⲓ
ⲁⲥⲭⲏ
ⲅⲉⲇⲉⲱⲛ
ϩⲩⲡⲁⲣⲭ
ⲛⲁϣⲧⲉ
ⲛⲉϩⲡⲉ
##…………
##ⲟⲗⲟⲅⲓⲁ
##ⲓⲃⲱⲧⲟⲥ
ϫⲣⲟⲡ
ⲟⲡⲥ
ⲉⲅⲕ
ⲁⲑⲉⲧⲉⲓ
ϭⲱⲧⲡ
ⲡⲗⲁⲝ
ⲣⲣⲙⲙⲁⲟ
ⲇⲣⲁⲕⲱⲛ
ϩⲟⲣⲁⲥⲓⲥ
##ⲃⲁⲡⲧⲓⲥⲙⲁ
ⲅⲁⲃ
ⲓⲇ
ⲙⲫ
ⲧⲱⲧ
##ⲩⲧⲟⲥ
##ⲁⲍⲁⲣ
##ⲟϫⲛⲉ
##ⲗⲓⲁ
##ⲃⲏⲣ
##ⲑⲩⲙ
##ⲙⲡⲉ
##ϩⲁⲡ
##ϯⲁ
ⲟⲩϩ
##ⲟⲩⲧⲛ
ⲛⲁⲭ
ⲛⲉϭ
ⲧⲉϩⲙ
##ⲁⲣⲓⲁⲥ
##ⲣⲁϩⲧ
ⲙⲉⲗ
ⲟⲩⲱϩⲙ
ⲙⲛⲧⲟⲩ
ⲙⲛⲧϩⲙϩⲁⲗ
ⲙⲛⲧϫⲁϫⲉ
ⲥⲟⲟⲩϩⲥ
##ⲕⲁⲍⲉ
ⲧⲙⲁⲓⲟ
##ⲗⲏⲕ
ⲟⲩⲛⲧⲉ
ⲧⲟⲩⲉⲓⲟ
ⲥⲓⲇⲱⲛ
ⲟⲣϫ
ⲡⲟⲣⲛⲟⲥ
ϩⲧⲏⲩ
ⲙⲛⲧⲁⲧⲥⲱⲧⲙ
ϫⲓϣⲟϫⲛⲉ
ϥⲱϭⲉ
ϩⲟⲗⲱⲥ
ⲁⲕⲁⲑⲁⲣⲥⲓⲁ
ⲁⲛⲁⲅⲕⲁⲍⲉ
ⲣⲉϥϫⲓⲟⲩⲉ
ⲙⲟⲕϩⲥ
ⲧⲁⲉⲓⲏⲩ
ϭⲣⲟⲟⲙⲡⲉ
ⲗⲟⲓϭⲉ
ⲡⲟϣ
ⲥⲗⲥⲱⲗ
ⲕⲁⲧⲁⲗⲁⲗⲉⲓ
ⲭⲱⲣⲓⲥ
ⲥⲫⲣⲁⲅⲓⲥ
ϩⲟⲗⲟⲕⲁⲩⲧⲱⲙⲁ
ⲕⲏⲣⲩⲥⲥⲉ
ϥⲛⲧ
ϯϩⲉ
ⲑⲁⲙ
ⲥⲓⲕ
##ⲟⲑ
##ⲟⲃⲉ
##ϭⲧ
##ⲗⲟⲛ
##ⲇⲁ
##ⲇⲟⲙⲁ
ⲧⲉⲭ
ⲉⲓⲃ
##ⲁⲣϣϩⲏⲧ
ⲕⲁⲑⲁⲣ
##ⲃⲉϥ
ϩⲱⲗ
##ⲁⲃⲁⲥ
##ⲛⲟⲩϭⲥ
ⲥⲩⲙ
ⲥⲃⲟ
ϩⲟⲧϩⲧ
ⲙⲛⲧϫⲱⲱⲣⲉ
ⲥⲟϭⲛ
ⲇⲁⲛⲓⲏⲗ
ϫⲟⲩⲱⲧ
ϣⲥⲛⲉ
ⲓⲉⲃⲟⲩⲥ
ϩⲕⲁ
ϯⲡⲓ
ⲇⲉⲓ
ⲏⲩⲉ
ⲕⲱⲛⲥ
ⲣⲃ
##ⲛⲁⲃⲁⲥ
##ⲧⲁⲗ
##ⲗⲓⲟⲥ
##ⲥⲟⲩ
##ⲡⲁ
##ⲓⲝ
##ϯⲁⲛⲟⲥ
##ar
ⲛⲧⲙ
ⲙⲁϩ
ⲙⲁⲕⲉ
ⲥⲱϣϥ
##ⲧⲁⲅⲙⲁ
ⲙⲏϩ
ⲥⲟϣϥ
ⲣⲉϥϣⲙϣⲉ
ϩⲃⲥ
ⲧⲟⲩⲉⲓⲏ
ϩⲁⲗⲏⲧ
ⲣⲙⲛϩⲏⲧ
ⲃⲁⲣⲛⲁⲃⲁⲥ
ϣⲟⲙⲧ
ⲡⲁⲧⲁⲥⲥⲉ
##ⲑⲁⲉ
ⲙⲛⲧϩⲗⲗⲟ
ⲙϩⲁⲟⲩ
ⲥϭⲣⲁϩⲧ
ⲥⲕⲉⲩⲏ
ⲟⲩⲣⲓⲁⲥ
ⲙⲛⲧϭⲱⲃ
ⲉⲝⲟⲙⲟⲗⲟⲅⲉⲓ
ⲥⲟⲩⲥⲁⲛⲛⲁ
ϩⲕⲁⲉⲓⲧ
ϩⲟⲛ
ⲁⲁⲥ
ⲍⲁⲭ
ⲓⲉⲣ
ⲛⲓⲛⲉ
ⲡⲩⲣ
ⲧⲏⲙ
ⲱⲙⲥ
##ⲉⲃⲉ
##ⲗⲥ
##ⲡⲛⲟⲛ
##ⲱⲙⲉ
##ⲃⲱⲛ
##ⲑⲁⲓ
##ⲑⲁⲃ
##ⲟⲩⲓⲁ
ϫⲉⲩ
##ⲁⲣⲓⲕⲉ
ϩⲓⲣⲛ
##ⲟⲛⲁⲭⲟⲥ
ⲥⲉⲇⲉ
##ⲁⲥⲙⲁ
##ⲁⲥⲁⲛ
ⲙⲡⲱⲣ
ⲙⲛⲧⲙⲉ
ⲙⲛⲧⲣⲱⲙⲉ
##ⲥⲁⲫ
ⲥⲁⲇ
ⲟⲩⲉⲧ
##ⲣⲏϭⲉ
##ⲏⲙⲓⲁⲥ
ⲕⲁⲓⲣⲟⲥ
ⲃⲟⲉⲥ
ⲥⲟⲃϩ
ⲛⲉϩⲥⲉ
ⲡⲣⲟⲥⲏⲗ
ϯϩⲁⲡ
##ⲑⲁⲛⲉ
ⲙⲟⲧⲛ
ⲣⲡⲙⲉⲉⲩⲉ
ⲃⲁⲥⲁⲛⲟⲥ
ⲣϭⲣⲱϩ
ⲡⲁⲧⲣⲓⲁ
ϭⲁⲗⲉ
ⲗⲁⲙⲡⲁⲥ
ⲁⲡⲁⲣⲭⲏ
ⲕⲓⲛⲇⲩ
ⲛⲥⲁⲃⲏⲗ
ⲥⲩⲛⲏⲑ
ⲥⲉⲩϩ
ⲙⲛⲧⲭⲣⲏⲥⲧⲟⲥ
ⲕⲁⲑⲁⲣⲓⲍⲉ
ϣⲟⲗ
ϯⲕⲁⲣⲡⲟⲥ
ϯⲛⲟⲩϭⲥ
ⲁⲣⲉϩ
ⲇⲁⲙⲁ
ⲗⲟⲩ
ⲡⲩⲅⲏ
ⲥⲧⲟ
ⲧⲏⲕ
ⲫⲁ
ⲫⲑ
##ϭⲡ
##ⲥⲁⲓ
##ⲑⲁⲛ
##❮❮
ⲡⲉϩ
##ⲣⲉⲁ
##ⲁⲓⲥ
##ⲡⲉⲧⲁⲥ
##ⲙⲉⲱⲛ
ⲁⲛⲧⲓ
ϫⲓϯ
ϩⲏⲧⲉ
ϩⲏⲇⲟⲛⲏ
ⲕⲁⲧⲁⲡⲉⲧⲁⲥ
##ϩⲉⲧ
ⲣⲉⲙⲏⲧ
ⲣⲉϥϩ
ⲥⲩⲛⲧⲉ
ⲅⲉⲛⲏⲙⲁ
ⲱϣⲙ
##ⲉⲥⲟⲥ
ⲁϩⲣⲱ
ⲇⲓⲕⲁⲓⲟⲛ
ⲙⲛⲧⲣⲉϥϣⲙϣⲉ
ϩⲟⲡⲗⲟⲛ
ⲉⲗⲁⲭ
ⲭⲉⲓⲙⲁⲣ
ⲥⲕⲁⲛⲇⲁⲗⲟⲛ
ⲁⲡⲟⲗⲗⲱ
ⲣⲉϥϫⲓⲛϭⲟⲛⲥ
ϥⲁⲓϣⲓⲛⲉ
ⲑⲙⲕⲟ
##ⲟⲑⲉⲟⲥ
##ⲣϩⲱⲃ
ⲡⲣⲁⲝⲓⲥ
ⲧⲣⲩⲫⲏ
ⲡⲁⲓⲇⲉⲩⲉ
ⲁⲥⲭⲏⲙⲟⲥⲩⲛⲏ
ⲡⲩⲣⲅⲟⲥ
ⲥⲉⲇⲉⲕⲓⲁⲥ
ⲡⲣⲟⲥⲏⲗⲩⲧⲟⲥ
ⲕⲁⲧⲁⲡⲉⲧⲁⲥⲙⲁ
ⲭⲉⲓⲙⲁⲣⲣⲟⲥ
..
ϣⲕⲁⲕ
ϣⲟⲉⲓϣ
ϣⲓⲕⲉ
ϯⲟⲥⲉ
ⲁϫ
ⲏⲇⲏ
ⲕⲟⲛⲥ
ⲟⲟⲧⲉ
ⲣⲱⲧ
ⲧⲟⲣⲡ
ⲧⲟⲉⲓⲧ
##ⲭⲁⲣ
##ⲟⲃ
##ⲗⲉⲓⲁ
##ⲫⲁⲣ
##ⲫⲁⲗ
##ⲱⲧⲉ
##ⲇⲟⲛⲓⲁ
##ⲓⲁⲣⲭⲏⲥ
ⲉⲧⲛ
##ⲁⲣⲓⲟⲛ
##ⲟⲉⲓⲗⲉ
ϣⲁⲩ
ⲧⲁϩⲥ
ϩⲓϩⲟⲩⲛ
ⲁⲛⲁⲕ
##ⲓⲥⲙⲟⲥ
ⲕⲁⲇⲏⲥ
##ⲟⲙⲧⲉ
##ⲱⲛϩ
ϫⲓⲃⲁⲡⲧⲓⲥⲙⲁ
##ⲁⲥⲁ
ⲙⲟⲩϣⲧ
##ⲏⲗⲟⲩⲓⲁ
ⲕⲱⲃ
ⲁⲗⲗⲏⲗⲟⲩⲓⲁ
##ⲩⲥⲙⲟⲥ
##ⲩⲥⲉⲃⲏⲥ
##ⲟϥⲣⲉ
ⲣⲁⲧⲥⲱⲧⲙ
ⲥⲩⲙⲉⲱⲛ
ⲡⲣⲟϩ
ⲥⲓⲛⲁ
ⲥⲏϣ
ⲕⲟⲧⲥ
ⲧⲁⲗϭⲉ
ⲟⲩⲟⲡ
ⲉⲛⲕⲟⲧⲕ
##ⲓⲅⲟⲩ
ⲑⲉⲣⲁ
ⲙⲛⲧϩⲁⲣϣϩⲏⲧ
##ⲥⲕⲟⲥ
ⲣⲁⲕⲧ
ⲕⲟⲓⲛⲱⲛⲓⲁ
ⲟⲓⲕⲟⲛⲟⲙⲟⲥ
ⲟⲓⲕⲟⲛⲟⲙⲓⲁ
ⲧⲓⲙⲟⲑⲉⲟⲥ
ⲁⲡⲁⲧⲁ
ⲉⲣⲅⲁⲧⲏⲥ
ⲛⲃⲗⲗⲁ
ⲓⲇⲟⲩⲙ
ⲍⲁⲭⲁⲣⲓⲁⲥ
ⲓⲉⲣⲏⲙⲓⲁⲥ
ϫⲓϯⲡⲉ
_w
em
ⲃⲛⲛⲉ
ⲕⲓⲃⲱⲧⲟⲥ
ⲗⲁⲃ
ⲣⲛⲟϭ
ⲧⲟⲟ
##ⲩⲑⲣⲁ
##ⲫⲑⲁⲉ
##ⲃⲁⲣⲟⲥ
##ⲇⲟⲥ
##ⲓⲣⲉ
##ⲙⲙ
##ⲙⲛⲟⲥ
##ty
##or
##nor
##m_
##pty
##_nor
ⲛⲁϣⲉ
ⲉⲧⲙ
ϫⲉⲛⲁ
ⲉⲓⲱⲣ
ⲧⲁϭⲥⲉ
##ⲱⲧⲏⲥ
ⲙⲛⲧϣⲏⲣⲉ
ⲛⲟⲉ
##ⲏⲗⲟⲥ
ⲛⲙⲙ
ⲥⲙⲟⲛⲧ
##ⲓⲟⲭⲓⲁ
ⲁⲣⲭⲁⲓⲟⲥ
ⲁⲣⲭⲁⲅ
ⲡⲱⲓ
ϣⲟⲩⲱⲟⲩ
ⲥⲁⲣⲣⲁ
ⲧⲃⲁⲥⲁⲛ
ⲅⲉⲛ
ⲑⲃⲃⲓⲉ
##ⲟⲩⲗⲁⲓ
ⲟⲩⲏⲛ
##ⲣⲉⲥⲓⲥ
ⲗⲩⲭ
ⲛⲏⲥⲟⲥ
ⲇⲱⲣⲉⲁ
ⲉⲫⲉⲥⲟⲥ
ⲃⲁⲓϣⲓⲛⲉ
ⲙⲁⲥⲧⲓⲅⲟⲩ
ⲣⲛⲟϥⲣⲉ
ⲧϭⲁⲓⲟ
ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ
ⲥⲡⲟⲩⲇⲏ
ϩⲉⲃⲣⲁⲓⲟⲥ
##arn
ⲁⲛⲁⲕⲣⲓⲛⲉ
_warn
empty
##_norm_
ⲁⲣⲭⲁⲅⲅⲉⲗⲟⲥ
empty_norm_
ϭⲣⲱϩ
ⲁⲏⲣ
ⲅⲁⲃⲁ
ⲕⲓⲑ
ⲙⲟⲧ
ⲙⲏⲥⲉ
ⲟⲥⲉ
ⲡⲣ
ⲥⲟⲕ
ⲧⲙⲉ
ⲧⲟⲕ
ⲭⲁⲓⲣⲉ
##ⲏⲇ
##ϫⲣⲟⲡ
##ⲉⲥⲧ
##ⲟⲛⲧⲁ
##ϩⲓⲙⲉ
##ϥⲣⲉ
ϫⲉⲛⲉ
ⲛⲉϩⲙ
ⲙⲙⲛⲧ
ϩⲉⲡ
ϩⲉⲣⲙ
##ⲙⲉϥ
##ⲁⲩⲥⲓⲥ
ϣⲱϣ
##ⲁⲗⲁ
ⲉϫⲏⲩ
ⲛⲟϥⲣⲉ
ⲛⲁⲩⲏ
ⲥⲁϣⲉ
ⲥⲁϩⲉ
ⲉⲣⲩⲑⲣⲁ
ⲥⲟⲇⲟⲙⲁ
ϭⲱⲡⲉ
ⲡⲟⲗⲓⲧⲉ
ⲡⲁⲣⲁⲃ
ⲭⲣⲱ
ⲭⲣⲏⲥⲧⲟⲥ
ⲡⲱϥ
ⲁⲧϭⲟⲙ
ⲙⲉϩϥ
ϩⲩⲡⲏⲣⲉ
ϣⲟⲩⲱⲃⲉ
##ⲗⲓⲁⲣⲭⲟⲥ
ⲥⲏⲃⲉ
ⲁⲙⲁⲗⲏⲕ
ϩⲓⲱⲛⲉ
ⲧⲁⲗⲏⲩ
ⲓⲉⲣⲱⲟⲩ
ⲟⲩⲟⲙϥ
ϩⲣⲁⲃⲃ
ⲕⲁⲛⲱⲛ
ϭⲓⲛϭ
ϫⲓⲥⲙⲟⲩ
ⲙⲛⲧⲁⲧⲛⲁϩⲧⲉ
ⲃⲁⲣⲃⲁⲣⲟⲥ
##ⲁⲇⲟⲥ
ⲥⲁⲙⲁⲣⲓⲁ
ⲣⲉϥϯϩⲁⲡ
ⲁⲧⲛⲟⲃⲉ
ⲭⲓⲗⲓⲁⲣⲭⲟⲥ
ⲧⲣⲟⲫⲏ
ⲕⲩⲣⲓⲁ
ⲁⲡⲉⲓⲗⲏ
ⲙⲁⲕⲉⲇⲟⲛⲓⲁ
ⲛⲓⲛⲉⲩⲏ
ⲇⲁⲙⲁⲥⲕⲟⲥ
ϫⲉⲛⲉⲡⲱⲣ
ϣⲏⲧ
ϫⲃ
ϫⲟⲗ
ⲁⲃⲃ
ⲃⲏⲧ
ⲉⲣⲁ
ⲕⲟⲣ
ⲙⲗⲁϩ
ⲛϣⲟⲧ
ⲡⲁⲛ
ⲡⲟⲟⲛⲉ
ⲧⲟⲩⲟ
##ⲗⲁⲙ
##ⲡⲱ
##ⲱⲕ
##ⲑⲏⲧ
##ⲇⲣⲉ
##ϩⲛ
##ⲕⲱϩ
ⲟⲩⲧⲱ
ⲡⲉⲛⲧ
ⲉⲧⲣⲉ
ϫⲉⲣⲉ
ϩⲓⲱⲧ
ⲕⲁϣ
ϣⲱⲙⲉ
##ⲣⲁⲫ
ⲥⲉⲕ
##ⲁⲗⲓⲁ
ⲙⲟⲩⲥ
ⲥⲱⲃϩ
ϭⲉⲉⲧ
ⲥⲟⲛⲧ
ⲕⲁⲧⲁⲕⲗ
ⲁⲡⲏⲩⲉ
ⲣⲉϥⲥⲱ
##ⲁⲕⲏ
ⲉⲩⲛⲟⲩ
ⲡⲱⲕ
ⲧⲟⲡ
ⲁⲧⲑⲁⲃ
ⲥⲧⲣⲁⲧⲉ
ⲕⲣⲙⲉⲥ
ⲕⲁⲣⲙ
ϩⲟⲧⲃⲉ
ϭⲛⲁⲣⲓⲕⲉ
ⲗⲟⲅⲓⲥⲙⲟⲥ
ⲛϩⲟⲩⲟ
ⲣⲡⲁϩⲣⲉ
ⲙⲁⲥⲧⲓⲅⲝ
##ⲡⲁⲥⲙⲟⲥ
ϣⲗⲟϥ
ⲙⲛⲧⲁⲧⲥⲟⲟⲩⲛ
ⲥⲣϥⲉ
##ⲟⲛⲧⲁⲣⲭⲟⲥ
ⲡⲁⲙⲃⲱ
ϯⲙⲧⲟⲛ
##ⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ
ϩⲩⲡⲁⲣⲭⲟⲛⲧⲁ
ⲇⲉⲓⲡⲛⲟⲛ
ⲛⲟⲉⲙⲓⲛ
ⲗⲩⲭⲛⲓⲁ
ⲥⲧⲣⲁⲧⲉⲩⲙⲁ
ϣϫⲉ
ϥⲟϭ
ϩⲗⲟϭ
ϯⲧ
ⲁⲧⲛⲁϩⲧⲉ
ⲇⲏⲙ
ⲉⲡⲉ
ⲕⲩ
ⲙⲟⲅ
ⲣⲏⲧ
ⲧⲡⲉ
ⲧⲟⲩⲛ
ⲱⲗ
##ⲏⲡ
##ⲁⲣⲉ
##ⲣⲧⲣ
##ⲥⲡ
##ⲃⲁⲥ
##ⲓⲗⲉ
##ϩⲟⲩ
##ⲕⲧⲱⲣ
ⲟⲩⲟⲧ
ⲟⲩⲃⲁ
ⲡⲉϣ
##ⲉⲓⲁⲧ
ⲛⲉⲥⲱ
##ⲁⲓⲉ
ⲧⲁⲛ
ⲁⲛⲧ
ⲙⲁⲣⲟ
##ⲏⲥⲧⲏⲥ
ϣⲱϥ
##ⲓⲙⲟⲛ
ⲟⲩⲱⲗⲥ
ⲃⲱⲧⲉ
##ⲁⲧⲓⲁ
ⲧⲱϩⲥ
ⲕⲉⲣⲁ
##ⲱⲣⲟⲥ
ⲯⲩⲭ
ⲉⲩϩⲁ
ⲥⲟⲛϩ
ⲥⲩⲛϩ
ϫⲱⲕⲙ
ⲥⲓⲃⲧ
ⲕⲣⲓⲙⲁ
ⲁⲡⲁⲛⲧⲁ
ⲕⲟⲥⲙⲉⲓ
ϣⲟⲩϣⲧ
ϫⲱⲱⲗⲉ
##ⲟⲩⲗⲱⲛ
##ⲣⲉⲥⲕⲉ
ⲡⲣⲟⲥⲧⲁⲅⲙⲁ
ⲃⲟⲏⲑⲉⲓⲁ
ⲙⲛⲧⲥⲟϭ
ϯϩⲱⲛ
##ⲙⲟⲩⲧⲉ
ⲭⲁⲗⲉⲃ
##ⲟⲇⲟⲗ
ϯⲟⲩⲃⲉ
ϩⲣⲟⲩⲑ
ⲃⲁⲥⲁⲛ
ⲣⲙⲉⲓⲏ
ⲁⲓⲥⲑⲁⲛⲉ
ϫⲏϭⲉ
ⲕⲟⲣⲉ
ⲧⲁⲗⲁⲓⲡⲱⲣⲟⲥ
ϭⲟⲥⲙ
ⲧⲩⲡⲟⲥ
ⲓⲇⲟⲩⲙⲁⲓⲁ
ⲕⲓⲑⲁⲣⲁ
ⲙⲟⲧⲛⲉⲥ
ϩⲩⲡⲏⲣⲉⲧⲏⲥ
ϫⲃⲃⲉⲥ
ⲕⲁⲧⲁⲕⲗⲩⲥⲙⲟⲥ
ϣⲟⲧ
ϯϭⲟⲙ
ⲃⲟⲩ
ⲃⲟⲩⲛⲟⲥ
ⲅⲟⲇⲟⲗ
ⲉⲡⲏ
ⲡⲟⲥ
ⲡⲏϩ
ⲣⲓⲣ
ⲧⲟⲛ
ⲩⲛⲧ
ⲱⲣⲙ
##ⲛⲇ
##ⲛⲓⲛ
##ϫⲃ
##ⲗⲱⲙ
##ⲥⲟ
##ⲱϫ
##ⲙⲛ
##ϣⲁⲩ
ⲡⲉⲗ
##ⲟⲥⲓⲥ
##ⲉⲓⲥⲟⲥ
ⲛⲉϣ
##ⲁⲓⲃⲉⲥ
##ⲣⲟⲟⲩⲉ
ϣⲁⲧ
ϩⲙϫ
ϩⲙⲟⲙ
ⲕⲁⲥ
ⲛⲟⲩϩⲉ
ⲙⲁⲧ
ⲙⲁⲅⲟⲥ
##ⲃⲉⲕ
##ⲁⲛⲟⲛ
ϫⲱⲧⲉ
ⲕⲁϩⲧⲏ
ⲗⲁⲍⲁⲣ
ⲥⲱⲗⲡ
ⲧⲱⲙⲥ
ϭⲱⲙ
##ⲣⲟⲥⲩⲛⲏ
ⲟⲩⲱⲛϣ
ϫⲡⲓⲉ
ⲁⲧⲧⲁⲕⲟ
ⲗⲟⲟⲗⲉ
ⲅⲉⲑ
ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ
ⲡⲗⲁⲛⲏ
ⲡⲁⲣⲁⲇⲉⲓⲥⲟⲥ
ϩⲣⲁⲭ
ⲙⲁⲓⲛ
ϫⲓⲥⲟⲟⲩⲉ
ⲕⲁⲕⲱⲥ
##ⲅⲉⲓⲗⲉ
##ϫϩϫ
ⲣⲉϥⲙⲟⲟⲩⲧ
[........
ⲁⲛⲁⲭⲱⲣ
ⲁⲧⲛⲟⲩⲧⲉ
ⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ
ⲁⲓⲭⲙⲁⲗⲱⲧⲟⲥ
ⲥⲓⲕⲓⲙⲁ
ⲥⲩⲛⲧⲉⲗⲉⲓⲁ
ⲅⲟⲇⲟⲗⲓⲁⲥ
ⲗⲁⲍⲁⲣⲟⲥ
ϣⲓⲕ
ⲁⲕ
ⲃⲏⲗ
ⲍⲉⲃⲉ
ⲑⲁⲣ
ⲑⲙⲥ
ⲕⲧ
ⲗⲟⲩⲗⲁⲓ
ⲗⲏⲥⲧⲏⲥ
ⲛⲧⲛ
ⲣⲟⲩⲱ
ⲥⲓⲥ
ⲥⲏⲩ
ⲧⲗ
ⲫⲓⲗ
##ⲏⲏⲃ
##ⲑⲓ
##ϩⲓ
##ϩⲟⲧⲉ
ⲟⲩⲥⲓⲁ
ⲛⲁⲏⲧ
ⲁⲩⲁⲛ
##ⲟⲗⲓⲥ
ⲙⲙⲏⲛⲉ
ϩⲉϫϩ
ϩⲉⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ
##ⲁⲣⲓⲧⲏⲥ
##ⲡⲉⲩⲉ
##ⲟⲛⲉⲓ
ⲛⲟⲩⲥ
##ⲙⲁⲏⲗ
ⲥⲉⲧⲡ
ⲙⲛⲧⲁⲅ
##ⲁⲧⲱⲛ
ⲧⲱⲣⲧⲣ
ⲕⲉⲗⲉ
##ⲕⲉⲩⲏ
ϭⲱⲃⲉ
ⲁⲅⲟⲣⲁ
ⲧⲙⲙⲟ
ϩⲟϫϩϫ
##ⲓⲛⲑⲟⲥ
ϣⲓⲏⲧ
ϩⲁⲡⲗⲱⲥ
ϣⲙⲧ
ⲟⲩⲱⲧϩ
ⲁⲥⲟⲩ
ⲥⲃⲟⲕ
ⲉⲃⲣⲏϭⲉ
ϩⲁⲗⲁⲁⲧⲉ
ⲟⲩⲟϣ
ϣⲡⲧⲱ
ⲡⲁⲣⲁⲇⲟⲥⲓⲥ
ⲥⲩⲛⲁⲅⲉ
ϩⲟⲙⲧ
ⲧⲥⲓⲟ
##ⲁⲑⲟⲥ
ⲛϩⲣⲁⲓ
ⲁⲕⲁⲑⲁⲣⲧⲟⲥ
ϩⲣⲟⲩⲃⲃ
ϩⲏⲗⲓⲁⲥ
.........
ⲥⲗⲁⲁⲧⲉ
ⲣϭⲱⲃ
ⲧϭⲁ
ⲙⲛⲧⲁⲧⲥⲃⲃⲉ
##ⲉⲓⲉⲛⲓⲛ
ⲥⲫⲣⲁⲅⲓⲍⲉ
ⲉⲗⲉⲁⲍⲁⲣ
ⲁⲙⲏⲓⲧⲛ
ϩⲩⲡⲟⲕⲣⲓⲧⲏⲥ
ⲧⲁⲗⲁⲓⲡⲱⲣⲓⲁ
[..]
ⲁⲫⲟⲩ
ⲇⲓⲟⲕ
ϩⲣⲏⲣⲉ
ϫⲁⲧϥⲉ
ⲥⲩⲛⲏⲑⲓⲁ
ⲗⲁⲃⲁⲛ
ⲡⲟⲗⲓⲧⲉⲓⲁ
ⲕⲩⲣⲓⲁⲕⲏ
ⲕⲁⲣⲙⲏⲗⲟⲥ
ⲙⲟⲅⲓⲥ
ⲟⲩⲃⲁϣ
ⲥⲩⲛϩⲓⲥⲧⲁ
ϩⲣⲁⲭⲏⲗ
[…
ϣϥⲉ
ⲁⲑ
ⲁⲣⲉⲥⲕⲉ
ⲃⲟⲧ
ⲍⲁⲃ
ⲗⲱⲧ
ⲗⲁⲩ
ⲟϩⲥ
ⲣⲕⲁ
ⲥⲓⲛ
ⲧⲥⲉ
##ⲩⲧ
##ⲩⲟⲥ
##ⲣⲃ
##ⲙⲙⲉ
##ⲅⲙⲟⲥ
ⲛⲁⲛ
##ⲧⲉⲭⲉ
ⲉⲧⲃ
##ⲉⲓⲥ
##ⲁⲓⲧⲉⲓ
ⲉⲓⲟⲟⲧⲉ
ⲧⲁⲁⲧ
ⲧⲁⲭⲏ
ϩⲓⲣ
ϩⲓⲉⲓⲧ
ⲁⲛⲇⲣⲉ
ⲕⲁⲩⲙⲁ
##ⲟⲟϣⲉ
ⲡⲁⲗⲗ
##ⲓⲙⲓⲁ
##ⲁⲥⲓⲁ
ⲧⲉⲧⲛⲁ
ⲙⲛⲧⲥⲧ
ⲥⲱⲣ
ϩⲏⲧⲥ
ⲥⲁⲙⲟⲩ
ⲕⲉⲇⲣⲟⲥ
##ⲓⲥⲧⲟⲛ
ⲙⲡⲣⲧⲣ
ⲧⲁⲓⲉ
ⲓⲥⲙⲁⲏⲗ
ⲣϩⲟⲩⲉ
##ⲁⲕⲓⲙ
ⲉⲩⲫ
ϣⲟⲟⲥ
ⲥⲟⲩⲱϩ
ϩⲁϩⲧⲛ
ⲥⲁⲣⲕ
ⲁⲥⲓⲁ
ⲥⲏⲉⲓⲣ
ⲡⲗⲁⲥⲙⲁ
ⲙⲛⲧⲣⲙϩⲉ
ⲉⲝⲉⲥ
ϩⲁⲣϣϩⲏⲧ
ϩⲧⲱⲱⲣ
ⲕⲁⲓⲥ
##ⲟⲅⲙⲁ
ⲣⲙⲛϭ
ⲇⲓⲁⲕⲣⲓⲛⲉ
ⲡⲟⲗⲉⲙⲉⲓ
ϭⲓⲛϣⲁϫⲉ
ⲃⲁⲣⲟⲩⲭ
ⲃⲁⲡⲧⲓⲥⲧⲏⲥ
##ⲣϣⲓⲣⲉ
ⲭⲁⲗⲁ
ⲡⲉⲣⲓⲥ
ϭⲃⲟⲉⲓ
ϭⲃⲃⲉ
ⲙⲛⲧϩⲁⲕ
....
ϩⲣⲱⲙⲁ
ϩⲣⲱⲙⲏ
ⲓⲱⲛⲁⲥ
ⲥⲕⲉⲩⲟⲥ
ⲉⲓⲱⲧⲉ
ⲕⲟⲓⲛⲱⲛⲟⲥ
ⲧⲱⲙⲧ
ⲙⲛⲧⲉⲩⲥⲉⲃⲏⲥ
ⲙⲉϣϣⲉ
ⲡⲁⲣϩⲓⲥⲧⲁ
ⲛⲟⲙⲓⲙⲟⲛ
ⲁⲥⲕⲏⲥⲓⲥ
[...]
ⲥⲩⲅⲅⲉⲛⲏⲥ
ⲥⲁⲛϣ
ⲁⲥⲱⲟⲩ
ⲗⲱϫϩ
ⲧⲁϩⲙⲉ
ⲓⲉⲃⲟⲩⲥⲁⲓⲟⲥ
ⲅⲁⲃⲁⲱⲛ
ϭⲓⲛϭⲱⲣ
ϩⲉϫϩⲱϫ
ⲣⲕⲁⲕⲉ
ⲁⲛⲇⲣⲉⲁⲥ
ⲥⲁⲙⲟⲩⲏⲗ
ⲉⲝⲉⲥⲧⲉⲓ
ϣⲛⲏ
ϣⲟⲩⲉ
ϫⲛⲟⲟⲩ
ϫⲃⲓⲛ
ϭⲁϩ
ϭⲏⲡ
ⲇⲟⲅⲙⲁ
ⲕⲟⲕ
ⲗⲓⲙ
ⲙⲟⲉⲓⲧ
ⲟⲙⲥ
ⲡⲱⲛ
ⲡⲣⲱ
ⲣϩⲧⲏ
ⲥⲟⲣⲧ
ⲥⲣⲟϥ
ⲧⲕⲁⲥ
##ⲩⲧⲏⲥ
##ⲉϥ
##ⲉⲗⲏ
##ⲣⲓⲥ
##ⲣⲓⲥⲓⲥ
##ϭⲃ
##ⲗⲏⲥ
##ⲡⲟⲩ
##ⲱⲭ
##ⲙⲁⲓⲟⲥ
##ⲍⲁⲓⲟⲥ
##ⲟⲥⲑⲉ
ⲛⲉⲣ
##ⲛⲉⲩ
ϣⲁⲛ
##ⲡⲉⲧ
ⲧⲁⲅⲙⲁ
ϩⲙⲥ
ϩⲓⲣⲱ
##ⲟⲟϣ
ⲙⲁⲧⲉ
##ⲱⲧⲃ
##ⲏⲣⲡ
##ⲃⲉⲕⲉ
ϩⲁⲕ
ⲙⲉⲕ
ⲙⲉϩⲙ
ⲙⲡⲟ
ⲙⲛⲧⲁⲥ
ϩⲱⲕ
ⲧⲱⲃⲥ
ⲕⲉⲩ
##ⲓⲥⲧⲓⲁⲛⲟⲥ
##ⲥⲉⲡ
##ⲛⲁⲟⲩⲙ
ⲁⲅⲉⲗⲏ
##ⲗⲏϯⲁⲛⲟⲥ
ⲟⲩⲉⲛϩ
ⲟⲩⲉⲉⲓⲉⲛⲓⲛ
##ⲉⲓⲇⲱⲗⲟⲛ
ϩⲱⲱⲕⲉ
ⲉⲡⲉⲓ
ⲥⲟⲩⲟⲩⲁ
ⲗⲟϫ
ⲁⲃⲓⲁ
ⲥⲏⲱⲛ
ⲓⲉⲫⲑⲁⲉ
ⲟⲩⲟϣϥ
##ⲟⲩⲣⲅⲟⲥ
ⲥⲕⲁⲓ
ⲧⲥⲁⲛ
ϭⲟⲛⲧ
ⲙⲁⲓⲣⲱⲙⲉ
ϫⲓⲥⲙⲏ
ⲙⲁⲕⲁⲣⲓⲍⲉ
ⲗⲟⲅⲭⲏ
ϩⲣⲱⲧ
ⲙⲉϩⲥⲛⲧⲉ
ⲫⲓϥ
ⲁⲡⲟⲗⲗⲱⲛ
ⲛⲁϩⲙⲟⲩ
ⲭⲓⲱⲛ
ⲟⲩⲣϣⲉ
ⲇⲓⲱⲕⲉ
ⲇⲓⲱⲅⲙⲟⲥ
ⲁⲧⲥⲟⲟⲩⲛ
ⲟⲩϩⲟⲣ
ⲙⲉⲗⲭ
ⲕⲓⲛⲇⲩⲛⲟⲥ
ⲙⲛⲧⲁⲅⲁⲑⲟⲥ
ϩⲣⲟⲩⲃⲃⲁⲓ
ⲇⲓⲟⲕⲗⲏϯⲁⲛⲟⲥ
ⲍⲁⲃⲟⲩⲗⲱⲛ
ⲡⲁⲗⲗⲁⲕⲏ
ϥⲧⲟ
ϩⲟⲟ
ϫⲁϩ
ϭⲟⲉⲓⲗⲉ
ϯⲛ
ⲁⲧⲁ
ⲕⲟⲟⲩ
ⲗⲓⲧ
ⲟⲟⲩ
ⲣⲕ
ⲣⲙⲁ
ⲥⲭ
ⲩⲛⲧⲁ
ⲭⲁ
ⲭⲉⲣ
ⲭⲉⲧ
ⲱϩⲉ
##ⲧⲣⲁ
##ⲧⲓⲕⲟⲥ
##ⲏⲟⲩ
##ⲏⲡⲉ
##ⲏⲛⲏ
##ⲥⲓ
##ⲃⲟⲩⲗ
##ⲓⲉⲣ
##ϩⲁⲓⲟⲥ
##ϩⲟⲙⲛⲧ
##ⲍⲱ
##ϯⲟⲛ
ⲡⲉϩⲧ
ⲛⲁϩⲏⲧ
ⲛⲁⲑⲁⲛ
##ⲣⲉⲑ
ⲧⲉⲧⲛⲉ
ⲙⲛⲟⲩⲧ
ϩⲉⲧ
ϩⲉⲣⲙⲁ
ⲉⲓⲉⲓⲃ
ⲁⲛⲓ
ⲁⲛⲁⲡ
ⲕⲁⲧⲟⲣ
ⲛⲟⲩⲕ
ⲙⲁⲭ
##ⲁⲩⲉ
ϩⲁⲗⲗ
##ⲓⲙⲟⲥ
##ⲥⲁϣ
##ⲟⲣⲣⲁ
ⲉⲣⲛ
ⲣϩⲱⲧ
ⲣϩⲁϩ
ⲡⲉⲧϩⲏ
ⲙⲡⲉϥ
ⲉⲩϩⲁⲓⲟⲥ
ⲁⲣⲭⲓⲙⲁ
ⲡⲉⲧⲛⲁⲛⲟⲩ
ⲕⲏⲃ
ϣⲙⲟⲩⲛ
##ⲑⲉⲙⲁ
##ⲛⲁϩⲃ
ⲕⲗⲁⲇⲟⲥ
ⲓⲉⲥ
##ⲱⲙⲁⲥ
ⲁϩⲣⲉ
ⲁϩⲱⲱⲣ
##ⲧⲏⲥⲓⲥ
ⲥⲁⲃⲉⲉⲩ
ϫⲁϫ
ⲁⲗⲉⲕⲧⲱⲣ
##ⲟⲇⲟⲛⲟⲥ
ϣⲛⲥ
ⲡⲁⲛⲧⲱⲥ
ⲛϩⲟⲧ
ⲙⲟⲭ
ϩⲣⲱⲙⲁⲓⲟⲥ
ⲣϩⲙⲙⲉ
##ϣⲙⲟⲩⲛ
ⲙⲱⲁⲃⲓⲧⲏⲥ
ⲙⲉϩϣⲟⲙⲧⲉ
ⲧⲟⲗⲙ
ϭⲟⲟⲃ
[....]
ⲕⲁⲧⲁⲗⲁⲗⲓⲁ
ⲁⲡⲁⲧⲏ
ⲥⲡⲟⲩⲇⲁⲍⲉ
##ⲟⲩⲭⲟⲇⲟⲛⲟⲥ
ⲛⲁⲃⲟⲩⲭⲟⲇⲟⲛⲟⲥ
##ⲛⲱⲙⲏ
ⲛⲉⲫⲑ
ⲅⲁⲃⲁⲁ
##ⲑⲩⲙⲓⲁ
ⲉⲗⲁⲭⲓⲥⲧⲟⲥ
ⲁϫⲙ
ⲙⲉϩϥⲧⲟⲟⲩ
ϩⲣⲁⲃⲃⲉⲓ
ⲃⲁⲥⲁⲛⲓⲍⲉ
ⲧⲟⲛⲧⲛ
ⲁⲛⲁⲭⲱⲣⲏⲧⲏⲥ
ⲑⲙⲥⲟ
ⲥⲓⲥⲁⲣⲁ
ⲧϭⲁⲉⲓⲟ
ⲉⲧⲃⲏⲧ
ⲥⲣⲟϥⲣⲉϥ
ⲕⲁⲧⲟⲣⲑ
ⲡⲉⲧϩⲏⲡ
ϣⲏⲩⲉ
ϩⲗⲗ
ϩⲧⲟⲣ
ϫⲏⲣ
ϫⲟⲩⲧ
ϭⲣⲱ
ⲁϭ
ⲁⲧⲛⲁ
ⲁⲉⲧ
ⲃⲏⲥⲁⲗⲱⲙ
ⲅⲁⲓ
ⲅⲟⲙ
ⲅⲓⲅ
ⲕⲧⲏⲥⲓⲥ
ⲟⲗ
ⲟⲛⲧ
ⲡⲟⲧ
ⲡⲣϣ
ⲥⲧⲁ
ⲥⲃⲃ
ⲧϩⲏ
ⲫⲓⲁ
##ⲩⲛⲁ
##ⲗⲩ
##ⲗⲁⲥ
##ⲡϣⲁ
##ⲇⲓⲁ
##ⲇⲟⲕ
##ⲇⲁⲃ
##ⲙⲟⲧ
##ⲕⲟⲛ
##ⲕⲓⲙ
ⲛⲁⲥ
ⲛⲁⲍⲁ
ⲛⲁⲛⲱ
ⲉⲧⲡⲱ
ϫⲉⲙ
ⲛⲉⲉϥ
##ⲟⲟⲩⲥ
##ⲏⲧⲓⲁ
##ⲏⲧⲣⲓⲟⲥ
ⲕⲁⲛⲟⲃⲉ
ⲕⲁⲥⲧ
ⲉϩⲟⲩ
##ⲁⲩⲗⲉ
##ⲁⲛⲓⲁ
ϣⲱⲗⲙ
ⲡⲁⲗⲗⲁ
ⲣⲱⲓ
ⲗⲁⲕⲙ
ⲕⲱⲱⲥ
ϭⲉⲡ
ⲡⲁⲣⲁⲓⲧⲉⲓ
ⲁⲡⲟⲗⲟⲅⲓⲁ
ⲭⲣⲓⲥⲧⲓⲁⲛⲟⲥ
ⲣϩⲗⲗⲟ
##ⲣⲱⲙ
ⲁⲣⲭⲓⲉ
ⲃⲁⲗϩⲏⲧ
ⲁⲧⲥⲱⲧⲙ
ⲁⲧⲕⲁⲣⲡⲟⲥ
##ⲏⲙⲉⲓ
ⲓⲱⲁⲕⲓⲙ
ⲛⲧⲟⲟⲩⲛ
##ⲟⲩⲱⲧⲉ
ⲡⲗⲁⲧⲓⲁ
ⲧⲣⲓⲁⲥ
ⲁⲣⲭⲏⲅⲟⲥ
ϯϩⲓⲥⲉ
ⲯⲁⲗⲧⲏⲣⲓⲟⲛ
ⲇⲓⲁⲕⲱⲛ
ⲡⲱⲣⲕ
ϭⲟⲗϫ
ϫⲁϥ
##ⲏⲫⲁ
##ⲓⲃⲟⲥⲑⲉ
##ⲙⲟⲩⲕ
ⲙⲛⲧⲙⲟⲛⲁⲭⲟⲥ
ⲥϩⲟⲩⲱⲣ
ⲁⲛⲁⲑⲉⲙⲁ
ⲣⲉϥϫⲓϭⲟⲗ
ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲥ
##ⲗⲁⲁⲩ
ⲭⲟⲣⲟⲥ
ⲕⲱⲗϫ
ⲡⲟⲟⲛ
ⲙⲁⲥⲥ
ⲁⲃⲉⲗ
[.....]
ⲣⲛⲟⲉⲓⲕ
ⲙⲛⲧϣⲃⲏⲣ
##ⲟⲑⲉⲧⲏⲥ
ⲁⲧⲥⲃⲱ
ⲟⲙⲕ
ⲥⲧⲉⲫ
ⲕⲁⲧⲏⲅⲟⲣⲓ
ⲛⲉϭⲛⲟⲩ
ⲙⲛⲧⲟⲩⲏⲏⲃ
ⲑⲁⲙⲁⲣ
ⲡⲁⲣⲁⲃⲁⲥⲓⲥ
ϯⲧⲟⲟⲧ
[…]
ⲉⲩⲫⲣⲟⲥⲩⲛⲏ
ⲙⲉⲕⲙⲟⲩⲕ
ⲁⲛⲁⲡⲁⲩⲥⲓⲥ
ⲙⲟⲭⲗⲟⲥ
ⲛⲁⲃⲟⲩⲭⲟⲇⲟⲛⲟⲥⲟⲣ
ⲅⲓⲅⲁⲥ
ⲫⲓⲁⲗⲏ
ⲕⲁⲥⲧⲣⲟⲛ
ⲡⲁⲗⲗⲁϯⲟⲛ
ⲁⲣⲭⲓⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ϣⲛⲉ
ϥⲧⲉ
ϥⲉⲧ
ϫⲛⲁϩ
ϫⲟⲩⲱⲧⲉ
ϭⲣⲏ
◈◈
ⲑⲁⲓ
ⲕⲟⲙⲉ
ⲗⲓⲃⲉ
ⲙⲟⲣⲧ
ⲛⲣⲁⲧ
ⲛⲣⲱⲙⲉ
ⲟⲓ
ⲡⲣⲉ
ⲥⲛⲧ
ⲥⲁⲩⲗⲟⲥ
ⲯⲓⲧⲉ
##ⲛⲱⲛ
##ⲉⲛⲉ
##ⲣⲁⲛ
##ⲥⲃⲱ
##ⲃⲓⲗⲉ
##ⲇⲟⲩ
##ⲇⲓⲟⲛ
##ⲅⲉⲓⲁ
##ⲕⲓⲁ
##ⲕⲁⲓⲟⲥ
##ϣⲛⲉ
ⲟⲩⲟⲥ
ⲛⲁⲛⲧ
ⲛⲁⲍⲱ
##ⲣⲉⲩⲉ
##ⲁⲣⲝ
##ⲁⲣⲓⲟⲥ
ⲧⲁⲥ
ⲧⲁⲛⲧ
ϩⲓⲗⲁ
##ⲛⲧϩⲏⲧ
ⲕⲁⲁⲧ
ⲕⲁⲑⲏ
ⲕⲁⲫⲁⲣ
ⲛⲟⲩⲧ
##ⲟⲟⲙ
ⲙⲁϣⲉ
ⲉϩⲧⲱ
##ⲱⲧⲓⲍⲉ
##ⲃⲉⲗ
ⲙⲉⲣⲁ
ϩⲉⲛⲁⲧⲟⲛ
##ⲁⲥⲧⲏⲥ
ⲟⲩⲱϩⲉ
ⲙⲛⲧⲁⲡ
##ⲥⲁⲙ
ⲛⲟϣⲡ
ⲧⲱⲃⲉ
##ⲧⲟⲉ
ⲉⲣⲙ
ϩⲏⲛⲉ
ϫⲟⲟⲣⲉ
ⲉϣⲁⲣⲉ
ⲁⲡⲥ
ⲁⲡⲟⲇ
##ⲓⲧⲟⲥ
ⲣϩⲁⲓⲃⲉⲥ
##ⲇⲉⲕ
ⲡⲁⲣⲁⲡ
ⲙⲉϩⲥⲉⲡ
ⲥⲓⲃⲁ
ϣⲙⲟⲩ
ⲥⲁϩⲛⲉ
##ⲟⲗⲉⲥ
ⲡⲗϭⲉ
ⲙⲛⲧⲣⲙⲛⲧϩⲏⲧ
ⲟⲩⲏⲟⲩ
ϩⲁⲓⲣⲉ
ⲟⲩⲟϣⲥ
ⲃⲉⲉⲗ
##ⲅⲱⲅⲟⲥ
ϩⲟⲙⲟⲗⲟⲅⲓⲁ
ⲙⲁⲛⲛⲁ
##ⲓⲱⲟⲩ
ⲉⲛⲱⲭ
ϫⲓⲥϩⲓⲙⲉ
ⲃⲁⲣⲁⲕ
ⲙⲛⲧⲣⲉϥϫⲓ
ϥⲧⲟⲟⲩϣⲉ
##ⲇⲁⲗⲏⲛⲏ
ⲡⲉⲣⲓⲭ
ϩⲣⲉⲃⲉⲕ
ⲥⲉⲓⲁⲧ
ⲙⲟⲣⲫⲏ
ⲕⲟⲩⲉⲓ
ⲁⲑⲉⲧⲓ
ⲙⲁⲅⲇⲁⲗⲏⲛⲏ
ⲁⲓⲭⲙⲁⲗⲱⲧⲓⲍⲉ
ⲁⲓⲧⲏⲙⲁ
ⲛⲉⲙⲁⲕ
ⲑⲉⲣⲁⲡⲉⲩⲉ
ⲉⲓⲱⲣϩ
ⲍⲉⲃⲉⲇⲁⲓⲟⲥ
ⲕⲁⲓⲥⲁⲣⲓⲁ
ⲕⲟⲕⲕⲟⲥ
ⲭⲉⲧⲧ
ⲁϭⲣⲏⲛ
ⲅⲟⲙⲟⲣⲣⲁ
ⲟⲛⲧⲱⲥ
##ⲩⲛⲁⲅⲱⲅⲟⲥ
ⲕⲟⲙⲉⲥ
ⲡⲣⲉⲡⲉⲓ
ⲛⲁⲍⲱⲣⲁⲓⲟⲥ
ⲕⲁⲫⲁⲣⲛⲁⲟⲩⲙ
ⲉϩⲧⲱⲱⲣ
ⲡⲉⲣⲓⲭⲱⲣⲟⲥ
ϩⲣⲉⲃⲉⲕⲕⲁ
ϭⲏⲛ
ϯⲕⲗ
ⲁⲥⲁⲫ
ⲃⲉⲣ
ⲃⲓⲣ
ⲅⲁⲓⲟⲥ
ⲅⲉⲣ
ⲇⲁⲗ
ⲕⲛⲁⲁⲩ
ⲗⲟⲟⲩ
ⲟϫⲛ
ⲡϩ
ⲡⲁⲛⲟⲩ
ⲥⲓⲕⲉ
ⲫⲟⲓⲛ
ⲱⲅ
##ⲩⲙⲟⲥ
##ϫⲕ
##ⲁⲣⲉϩ
##ⲃⲟⲥ
##ⲇⲱ
##ⲓⲛⲁ
##ⲓⲛⲟⲥ
##ⲓⲟⲩⲇ
##ⲓⲉⲓⲙ
##ⲙⲓⲥ
##ⲙⲉⲓⲛ
##ϩⲣ
ⲛⲁⲣ
##ⲉⲓⲱ
ⲧⲉⲧ
ⲧⲉⲣ
ⲧⲉϣ
ⲧⲉⲗⲓⲟⲥ
ϩⲛⲟ
##ⲡⲉⲣ
ϩⲙⲉⲧ
ϩⲓⲡ
ⲁⲛϯ
ⲁⲛⲟⲙⲉⲓ
ⲙⲁⲁ
##ⲏⲥⲥⲉ
##ⲟⲙⲟⲛ
ϩⲁϫⲱ
ϫⲓϫⲣⲟⲡ
ϫⲱⲣⲙ
ⲧⲛⲛⲟ
ϣⲏϣ
ⲉⲛⲧⲏϭ
##ⲓⲙⲏ
ⲟⲩⲁϣⲟⲩ
ⲟⲩⲱⲧⲛ
ⲙⲛⲧⲃⲁⲗ
ⲕⲱⲙ
ⲕⲁⲧⲁⲃⲟⲗⲏ
ϭⲱϫⲃ
ⲁⲣⲏⲩ
ⲁⲣⲓⲕⲉ
ⲁⲅⲣⲓⲟⲛ
##ⲕⲟⲡⲟⲥ
ⲁϣⲧ
ⲁⲣⲭⲓⲥ
##ⲗⲟⲅⲓⲁ
ⲕⲏⲡⲟⲥ
ⲡⲣⲟⲕⲟ
ⲁⲧⲙ
ⲙⲉϩϣⲙⲟⲩⲛ
ⲥⲧⲏⲗ
ⲥⲧⲩⲗⲗⲟⲥ
ⲕⲟⲥⲙ
ⲡⲓⲛⲁ
ⲁⲥⲑⲉ
ⲁⲃⲓⲕⲓⲁ
ⲧⲃⲃⲉ
ⲛⲓⲉ
ⲥⲡⲓ
ⲉⲝⲉⲥⲧ
ⲕⲗⲏⲣ
ϣⲃⲧ
ⲛⲁϩⲃⲉϥ
ⲟⲩⲟϭⲉ
ⲣⲙⲛⲛⲟⲩⲧⲉ
##ⲟⲩⲣⲅⲓⲁ
ⲭⲁⲣⲓⲥⲙⲁ
ⲧⲥⲃ
ⲟⲩⲉⲓⲏ
ⲟⲩⲉⲓⲣⲉ
##ⲓⲗⲁ
ⲁⲇⲓⲕⲓⲁ
##ⲱⲗⲙ
ⲥⲁϩⲱⲱ
ⲃⲁϩⲁⲗ
ϣⲧⲣⲧⲣ
##ϣⲟⲡ
ⲁⲙⲏⲉⲓ
ϩⲁⲉⲉⲩ
ϭⲟⲣϭ
ⲥⲕⲉⲡⲁⲍⲉ
##ⲟⲡⲟⲇ
ⲣⲉϥϫⲛⲁⲁⲩ
ϥⲁⲓⲛⲁϩⲃ
ⲉⲛⲉⲣⲅⲉⲓⲁ
ⲃⲗⲃⲓⲗⲉ
ⲭⲱⲣⲏⲃ
ⲧⲣⲟⲭⲟⲥ
ⲃⲁⲓⲑⲏⲗ
ⲭⲟⲩⲥⲉⲓ
ϣⲃⲣⲣϩⲱⲃ
##ⲕⲣⲓⲕⲉ
ⲁⲓⲧⲓⲁ
ϭⲓⲛⲟⲩⲱⲙ
ⲧⲉⲭⲛ
ⲥⲁⲇⲇⲟⲩ
ⲫⲁⲛⲧ
ⲣⲉϥϩⲱⲧⲃ
ⲁⲃⲃⲁⲧⲱⲛ
ϣⲡⲧⲱⲣⲉ
ⲙⲛⲧⲥⲧⲙⲏⲧ
ϩⲣⲱⲙⲁⲛⲟⲥ
ⲓⲉⲥⲥⲁⲓ
ⲁⲉⲧⲟⲥ
ⲙⲁⲥⲥⲏⲫⲁ
ⲙⲉⲣⲁⲁⲧⲉ
ⲭⲉⲧⲧⲁⲓⲟⲥ
ⲙⲛⲧⲃⲁⲗϩⲏⲧ
ⲉⲝⲉⲥⲧⲓ
ⲥⲁⲇⲇⲟⲩⲕⲁⲓⲟⲥ
ϯⲙⲏ
ϯⲱⲧⲉ
ⲁⲃⲉⲥ
ⲃⲃ
ⲅⲗ
ⲉⲟⲩⲉ
ⲑⲏⲛ
ⲓⲁⲥ
ⲕⲩⲡ
ⲗϩ
ⲛⲥ
ⲛⲏⲣ
ⲛⲩⲙ
ⲟⲕⲙ
ⲡⲣⲁⲓ
ⲧⲟⲉⲓⲥ
ⲭⲁⲙ
ⲱⲱ
ⲱϭⲉ
##ⲛⲁⲥ
##ⲭⲩ
##ⲭⲓⲟⲛ
##ⲏⲅⲟⲥ
##ϫⲱⲙ
##ⲉⲕ
##ⲗⲕ
##ⲗⲟⲩⲥ
##ⲥⲛⲟⲟⲩⲥ
##ⲥⲛⲁⲩ
##ⲱϣ
##ⲇⲱⲙ
##ⲓⲍ
##ⲓⲱⲛ
##ⲅⲓⲟⲛ
##ⲅⲁⲛⲟⲛ
##ⲕⲉⲓ
##ⲕⲁⲓⲟⲛ
##ϣⲱⲧ
##ⲝⲁⲛ
##ⲟⲩⲟⲉⲓⲛ
ⲡⲉⲛⲉ
ⲉⲧϩⲛ
ⲛⲉⲙ
##ⲁⲓⲣⲉⲥⲓⲥ
ⲧⲉϩⲛⲉ
ⲙⲛⲱⲛ
ⲁⲛⲁⲓ
ⲛⲧⲏϭ
ⲙⲁⲁⲧⲉ
##ⲃⲉⲧ
ⲡⲁⲥⲧ
ⲡⲁϭⲥⲉ
ϫⲱⲛⲧ
ⲥⲉϣϥ
##ⲥⲁⲃⲟ
##ⲥⲁⲭⲁⲣ
##ⲁⲃⲃⲁⲥ
##ⲟⲣⲧⲣ
ϩⲏⲧϥ
ⲧⲱⲃ
ⲕⲉⲛⲧ
ϭⲉⲣⲟ
ⲥⲙⲙⲉ
ⲁⲡⲟ
##ⲱⲣⲓⲁ
ϩⲟⲓ
ⲣⲉϥϭⲱⲛⲧ
ⲣϩⲛⲁ
##ⲗⲉϫ
##ⲇⲉⲥ
ϭⲟⲙϭⲙ
##ⲣⲁⲧⲏⲥ
ⲙⲁⲣⲑⲁ
ⲕⲏⲫⲁⲥ
ϣⲓⲏ
ⲥⲓⲗⲁⲥ
ⲕⲣⲟⲩⲣ
ϣⲟⲩⲣⲏ
ⲡⲣⲟⲫⲏⲧⲓⲁ
ⲁⲥⲏⲣ
ⲁⲥⲡⲁⲥⲙⲟⲥ
##ⲧⲱⲣⲡ
ⲙⲉⲣⲕ
ⲥϩⲁⲓⲥⲟⲩ
ⲥⲡⲥⲱⲡ
##ⲧⲉⲓⲱⲧ
ϫⲁⲓⲃⲉⲕⲉ
ⲣϣⲱⲛ
##ⲱⲙⲓⲟⲛ
ⲡⲣⲟⲥⲕⲁⲣ
ⲅⲁⲗⲅ
##ⲟⲫⲟⲥ
##ⲟⲫⲁⲥⲓⲥ
ⲃⲁⲣⲁⲃⲃⲁⲥ
ⲥⲟⲟϥ
ⲁⲗⲉⲝⲁⲛ
##ⲭⲉⲙ
ϣⲛϩⲧⲏ
ⲙⲟϫϩ
ⲁⲛⲁⲅⲕⲁⲓⲟⲛ
ⲥⲁⲙⲓⲧ
##ⲅⲓⲗⲉ
ⲉⲗⲓⲥ
ⲕⲟⲗⲁⲍⲉ
ⲃⲁⲥⲓⲗ
ⲕⲟⲓⲛⲱⲛⲉⲓ
ⲟⲃⲧ
ⲁⲡⲟⲗⲁⲩⲉ
......
.......
ⲛⲟⲙⲧⲉ
ⲛⲟⲙⲟⲑⲉⲧⲏⲥ
##ⲩⲗⲁⲕ
ⲃⲏⲑⲁⲛⲓⲁ
##ⲣⲓⲡ
ϩⲩⲡⲟⲕⲣⲓⲥⲓⲥ
ⲁⲥⲕⲏⲧⲏⲥ
ⲡⲁⲣⲁⲅⲅⲓⲗⲉ
##ⲩⲡⲧⲟⲛ
ϣⲟⲗⲥ
ⲡⲣⲟϩⲁⲓⲣⲉⲥⲓⲥ
ⲇⲏⲙⲏⲧⲣⲓⲟⲥ
##ⲛⲇⲣⲓⲧⲏⲥ
##ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ
ϩⲉⲣⲙⲁⲛ
ⲁⲣⲭⲓⲙⲁⲛⲇⲣⲓⲧⲏⲥ
ⲑⲁⲓⲙⲁⲛ
ⲧⲁⲛⲧⲓⲟⲭⲓⲁ
ⲡⲁⲣⲁⲡⲧⲱⲙⲁ
ϩⲁⲓⲣⲉⲧⲓⲕⲟⲥ
ⲡⲁⲛⲟⲩⲣ
ⲡⲓⲛⲁⲝ
ⲅⲗⲩⲡⲧⲟⲛ
ϣⲱⲧ
ϩⲗ
ϩⲟⲕ
ϫⲏⲩ
ϭⲁ
ϭⲗⲙ
ϯⲃⲥ
ϯϭⲱⲛⲧ
ⲁⲝ
ⲃⲁϩ
ⲃⲁⲧⲟⲥ
ⲅⲛⲱⲙⲏ
ⲇⲁⲃ
ⲉⲉⲧ
ⲍⲟ
ⲑⲉⲥ
ⲕⲛⲧ
ⲕⲟⲓ
ⲗⲓ
ⲗⲓⲁ
ⲛϩⲏ
ⲡⲟⲟⲩ
ⲡⲣⲏ
ⲡⲩⲗⲱⲛ
ⲥⲓⲛⲉ
ⲥⲕⲟⲡⲟⲥ
ⲫⲁⲣ
ⲯⲓⲥ
##ⲩⲑ
##ⲩⲕⲏ
##ⲛⲟϥ
##ϫⲧ
##ⲉⲛ
##ⲁⲉ
##ⲟⲡⲉ
##ⲥⲟⲛ
##ⲥⲱⲛ
##ⲫⲁⲛ
##ⲫⲩⲗⲗⲟⲥ
##ⲑⲁⲙ
##ⲕⲥ
##ϣⲙⲙⲟ
##ϯⲗⲉ
ⲟⲩϫⲱⲙ
##ⲟⲩϫ
##ⲧⲉⲣⲉⲓ
ⲙⲛⲁ
##ⲣⲟⲃⲁ
ⲙⲙⲁ
ⲉⲓⲣⲏⲛ
ⲇⲉⲃⲃ
ϣⲁⲗ
ϣⲁⲧⲛ
##ⲙⲉⲩⲥ
ⲁⲛⲁⲧ
ⲕⲁⲃⲟⲗ
##ⲃⲉⲣ
##ⲁⲛϣ
##ⲁⲛⲛⲟⲥ
##ⲟⲙⲗⲙ
ⲙⲉⲧⲉⲭⲉ
ϫⲓϩⲟ
ⲥⲉⲏⲣⲡ
##ⲁⲗⲉ
ⲙⲛⲧⲙⲁ
ϩⲱϣ
ϩⲱϥⲧ
ⲛⲟⲧⲙ
ⲥⲱⲙⲛⲧ
ⲥⲱⲱⲡ
ⲧⲱⲕⲙ
ⲁⲣⲝ
##ⲛⲏⲓ
ⲡⲁⲣϩⲟ
ⲁⲡⲟⲕ
ⲁⲡⲣⲏⲧⲉ
ⲓⲥⲣⲁⲏⲗⲓⲧⲏⲥ
ϣⲉⲧ
ϣⲉⲉⲓ
ⲣⲉϥⲕⲱϩ
ϩⲃⲱ
##ⲧⲏⲟⲩⲧⲛ
##ⲁⲙⲓⲁ
ⲡⲱⲧⲛ
ϫⲡⲓ
ⲥⲟⲩⲛⲧ
ϩⲩⲙ
ⲓⲱⲥⲁⲫ
ϣⲟⲩⲱ
ⲗⲟⲃⲉ
##ⲁⲅⲟⲥ
ⲁⲃⲓⲥⲁ
ϭⲙⲡ
##ⲁⲡⲧⲉⲓ
ⲡⲟⲣⲕ
##ⲩⲙⲃⲏ
ⲟⲩⲁϩⲙⲉ
ⲥⲩⲛⲁⲝⲓⲥ
##ⲟⲩⲣⲓⲟⲥ
ⲡⲣⲟⲥⲉ
ⲧⲏⲟⲩⲧⲛ
ⲙⲁⲛϣⲁ
##ⲓⲅⲙⲁ
##ⲁⲇⲁⲃ
##ⲭⲉⲇ
ϣⲣⲡⲙⲙ
ⲙⲛⲧⲛⲁϣⲧ
ⲙⲟϣⲧ
ⲙⲛⲧⲙⲁⲓϩⲟⲙⲛⲧ
ⲥⲁⲙⲁⲣⲓⲧⲏⲥ
ⲕⲁⲧⲟⲟⲧ
ⲁⲙⲏⲉⲓⲛ
ⲗⲉⲩⲉⲓ
ⲓⲱⲛⲁⲇⲁⲃ
……………
…………………
ⲧⲓⲙⲏ
##ⲩⲗⲏⲧⲟⲥ
ⲃⲗϫⲉ
ⲁⲡⲁⲣⲛⲁ
ⲁⲥⲱⲣ
ⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ
ϭⲓⲛⲟⲩⲟⲟⲙ
ⲧⲟⲟⲃⲉ
ⲧⲁⲛϩⲉⲧ
ⲕⲉⲣⲁⲙⲉⲩⲥ
ⲡⲉⲗⲁⲅⲟⲥ
ⲕⲉⲗⲉⲃⲓⲛ
ⲗⲟϫⲗⲉϫ
ⲧⲥⲁⲛⲟ
ϩⲁⲗⲗⲁⲥⲁ
ⲡⲟⲧⲥ
ⲛⲁⲍⲁⲣⲉⲑ
ⲕⲱⲙϣ
ⲁⲣⲭⲓⲥⲩⲛⲁⲅⲱⲅⲟⲥ
ⲕⲗⲏⲣⲓⲕⲟⲥ
ⲛⲩⲙⲫ
ⲡⲣⲁⲓⲧⲱⲣ
ϭⲉⲣⲟⲟⲃ
ⲡⲣⲟⲥⲕⲁⲣⲧⲉⲣⲉⲓ
ⲇⲉⲃⲃⲱⲣⲁ
ⲓⲱⲥⲁⲫⲁⲧ
ϣⲣⲡⲙⲙⲓⲥⲉ
ϣⲣ
ϣϥ
ϩⲣϣⲓⲣⲉ
ϯⲉ
ϯⲙⲁ
ϯⲛⲁ
ⲑⲁ
ⲑⲓ
ⲑⲱⲙⲁⲥ
ⲓⲛⲉ
ⲕⲟⲩⲛ
ⲕⲓⲱⲟⲩ
ⲛϣⲁ
ⲡⲓⲁ
ⲡⲱⲥ
ⲣⲟⲟⲩⲉ
ⲣⲕⲟⲩⲓ
ⲣⲗⲁⲁⲩ
ⲥⲏϣⲉ
ⲧⲙⲁ
ⲧⲏϩ
ⲫⲩⲥ
ⲫⲉⲣⲉ
ⲫⲣⲁⲓⲙ
ⲭⲉⲗ
##ⲭⲉⲓ
##ⲏⲕⲉ
##ⲉⲧⲉ
##ⲉⲕⲉ
##ⲟⲝ
##ⲟⲅⲉⲛⲏⲥ
##ϭⲛ
##ⲗϫ
##ⲗϭ
##ⲥⲙ
##ⲥⲟⲓ
##ⲡⲁⲧ
##ⲡⲟⲗⲓⲥ
##ⲇⲟⲗ
##ⲓⲛⲟⲩ
##ⲓⲱⲧⲏⲥ
##ⲙⲟⲟϣⲉ
##ϩⲣⲁ
##ⲅⲣⲁ
##ⲕⲧⲏⲥ
##ⲕⲓⲏⲗ
##ϣⲱⲡⲉ
##ⲍⲟⲫ
##ϯⲙⲉ
##──
##══
ⲡⲉⲭ
ⲡⲉⲑ
ⲛⲁⲃⲏⲥ
##ⲟⲗⲩⲙⲁ
ⲛⲉⲛⲧ
ⲛⲉⲥⲉ
##ⲣⲟⲫ
ϩⲉⲛⲉ
ⲉⲓⲙⲁ
ⲉⲓⲟⲟⲩⲉ
##ⲛⲉϩ
##ⲁⲣⲓⲙ
ⲧⲁⲕ
ϩⲙⲙⲉ
ϩⲓⲇⲓ
##ⲱⲧⲡ
##ⲏⲩⲧⲛ
##ⲱⲛⲓⲁ
##ⲣⲁⲫⲏ
ϩⲁⲉⲓ
ϩⲁϩⲧ
ⲡⲁⲣⲉϥ
ⲥⲉⲗ
ⲥⲉⲣⲁⲫ
ⲟⲩⲱϭⲡ
ⲙⲛⲧⲟⲩⲉ
ⲙⲟⲩⲉⲓ
##ⲟⲣⲓⲁ
##ⲁⲧⲣⲟⲛ
##ⲧⲁⲡ
##ⲧⲁϣⲉ
ⲥⲁⲁⲛϣ
ϩⲏⲙ
ⲕⲁⲧⲁⲣⲟ
##ⲩⲥⲓⲁ
ⲁⲅⲣⲓⲡ
ⲁⲡⲟⲗⲟⲅ
ⲁⲡⲟⲫⲁⲥⲓⲥ
##ⲱⲣⲓⲍⲉ
ⲓⲥⲕⲁⲣ
ⲣⲉϩⲧ
##ⲣⲟⲥⲟⲗⲩⲙⲁ
ⲣⲉϥⲙⲟⲩⲧⲉ
ⲣⲉϥⲧⲱⲣⲡ
ϥⲓⲱⲡ
ϥⲓⲉⲓⲁⲧ
ϩⲃⲁ
ⲣⲙⲟⲛⲁⲭⲟⲥ
##ϣⲧⲟⲣⲧⲣ
ⲁⲣⲭⲉⲥ
ⲁⲣⲭⲁⲓⲟⲛ
##ⲗⲟⲅⲟⲥ
##ⲡⲟⲥⲧⲟⲗⲟⲥ
##ⲟⲩⲉⲧ
ⲥⲩⲭⲉⲙ
ⲡⲣⲟⲃ
ⲡⲣⲟⲑⲉ
##ⲓⲥⲉⲇⲉⲕ
ⲁⲧϣⲁϫⲉ
ϩⲩⲙⲛⲟⲥ
ⲣⲁⲧⲉ
ⲥⲓⲟⲟⲩⲛ
ⲕⲣⲓⲛⲟⲛ
ⲓⲱⲁⲛⲁⲛ
ⲡⲓⲣⲉ
ⲗⲟⲓⲙⲟⲥ
ⲟⲣⲅⲁⲛⲟⲛ
##ⲩⲣⲁⲛⲛⲟⲥ
ⲣϣⲙⲙⲟ
ⲣϣⲃⲏⲣ
ϩⲁⲓⲣⲉⲥⲓⲥ
ⲟⲩⲟϩ
ⲃⲉⲗ
ⲧⲁⲩⲟⲟ
ⲙⲛⲧⲁⲧⲧⲁⲕⲟ
ⲣⲙⲛϯⲙⲉ
ⲕⲱⲧϥ
ⲣⲟⲩⲉⲓⲁⲥ
ϩⲣⲁⲁⲃ
ϭⲟϫ
##ⲓⲇⲟⲫ
ⲡⲁⲣⲑⲉⲛⲓⲁ
ⲙⲛⲧⲛⲟⲩϫ
ⲙⲛⲧⲙⲁⲓⲛⲟⲩⲧⲉ
ⲓⲥⲁⲕ
ⲭⲁⲣⲧⲏⲥ
ⲕⲁⲧⲁⲣ
ⲙⲁⲣⲧⲩⲣ
##ϣⲟϫⲛⲉ
ⲣⲉϥϯϩⲉ
ⲅⲁⲗⲓⲗⲁⲓⲟⲥ
ϫⲓϩⲣⲁ
ϩⲣⲟⲕ
ⲉⲗⲓⲁ
ⲕⲟⲗⲩⲙⲃⲏ
ⲇⲟⲕⲓⲙⲏ
##ⲥⲁⲃⲉⲉ
ϭⲟⲣⲧⲉ
ⲣⲛⲱⲛ
ⲙⲉⲗⲉⲧⲏ
ϫⲟⲩϥ
ⲅⲁϩⲉ
##ϭⲱϣ
ⲑⲙⲕⲉ
ⲥⲧⲟⲓⲭⲓⲟⲛ
ϩⲁⲙϣⲉ
ⲡⲗⲁϯⲁ
ⲥⲧⲉⲣⲉ
ϭⲗⲟⲙⲗⲙ
ⲗⲟⲩⲅⲓⲟⲥ
ⲫⲑⲟⲛⲟⲥ
ⲫⲑⲟⲛⲉⲓ
ϫⲟⲗϫ
ⲟⲩⲟⲧⲟⲩⲉⲧ
ⲁⲛⲧⲓⲟⲭⲓⲁ
ϣⲟⲧⲙ
ⲡⲟⲥⲟ
ⲥⲓⲛⲇⲱⲛ
ⲣⲙⲛϭⲟⲓⲗⲉ
ⲗⲓⲙⲛⲏ
ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ
ϯⲛϣⲟⲧ
ⲛⲉⲫⲑⲁⲗⲉⲓ
ⲅⲉⲣⲅⲉ
ⲧⲉⲭⲛⲓⲧⲏⲥ
ⲙⲉⲣⲕⲟⲩⲣⲓⲟⲥ
##ⲩⲗⲁⲕⲓⲟⲛ
ⲍⲟⲣⲟⲃⲁ
ⲡⲣⲏϣ
ⲡⲁⲣϩⲟⲓⲙⲓⲁ
ⲡⲣⲁⲓⲧⲱⲣⲓⲟⲛ
ⲫⲉⲣⲉⲍⲁⲓⲟⲥ
ⲛⲁⲃⲏⲥⲁⲗⲱⲙ
ⲁⲡⲟⲗⲟⲅⲓⲍⲉ
ⲓⲥⲕⲁⲣⲓⲱⲧⲏⲥ
##ⲓⲇⲟⲫⲉⲗ
ⲕⲟⲗⲩⲙⲃⲏⲑⲣⲁ
ⲍⲟⲣⲟⲃⲁⲃⲉⲗ
ϣⲃⲃ
ϣⲣⲱ
ϥⲟ
ϩⲉⲓ
ϫⲛⲁⲁⲩ
ϭⲓⲥ
ϭⲣⲙ
ⲁⲣⲟⲟⲩⲉ
ⲃⲛⲧ
ⲃⲁⲥⲓⲥ
ⲅⲟⲗ
ⲉϭ
ⲉⲛⲟ
ⲓⲁⲃ
ⲕⲛ
ⲗⲟⲕ
ⲟϭⲧ
ⲡⲛⲟ
ⲣϩⲏⲧ
ⲥϥ
ⲥⲟⲙ
ⲥⲱⲛ
ⲩⲁ
ⲩϣ
ⲭⲟⲗⲏ
ⲭⲣⲟⲛⲟⲥ
ⲱⲥ
ⲱⲕⲙ
##ⲛⲁⲓⲟⲥ
##ⲧⲓⲟⲛ
##ⲏϯⲁ
##ⲁⲁⲧ
##ⲟⲭⲏ
##ϭϩ
##ϭⲟⲩ
##ⲥⲏⲥ
##ⲥⲟⲩⲣ
##ⲡϣⲁⲛ
##ⲇⲓⲁⲥ
##ⲓⲛⲏ
##ⲓⲧⲉⲩⲉ
##ⲙⲧ
##ϣⲟⲣ
##ϣⲱⲡ
##ⲟⲩⲟⲉⲓϣ
##ⲟⲩⲃⲓⲛ
ⲛⲁⲉ
ⲛⲁⲙ
##ⲧⲉⲗⲓⲟⲥ
ⲉⲧⲣ
ⲧⲉⲣⲉ
##ⲣⲟⲫⲏ
ⲙⲙⲓ
ⲉⲓⲟⲣ
ⲉⲓⲕⲏ
ⲉⲓⲁⲁ
##ⲛⲉⲕ
##ⲙⲁⲑ
##ⲙⲁϩⲧⲉ
ⲙⲁⲧⲁ
ⲙⲁⲧⲁⲛ
##ⲁⲩⲱ
ϣⲱⲛ
##ⲱⲛⲓⲧⲏⲥ
ϫⲱⲣⲡ
ⲥⲉⲙ
ⲧⲛⲁ
ⲧⲛⲧⲛ
ϣⲏϥ
ⲙⲛⲧϩⲉ
ⲙⲟⲩⲕϩ
##ⲁⲃϩⲏⲧ
##ⲟⲣⲙⲏ
##ⲁⲧⲁ
##ⲧⲁⲍⲉ
ⲧⲱⲥ
ⲉⲣϩⲟⲧⲉ
ϩⲏⲕ
ⲕⲉⲫⲁⲗ
##ⲓⲥⲧⲣⲓ
##ⲓⲥⲧⲓⲉⲓⲙ
ⲟⲩⲱϣⲙ
ⲉϣⲁⲩ
ϭⲓⲉ
ⲡⲁⲣⲭ
ⲥϩⲟⲩⲉ
##ⲗⲏⲙⲁ
ⲟⲩⲉⲛ
##ⲅⲉⲛⲉⲓⲁ
##ⲁⲕⲓⲛ
ⲧⲁⲙⲓⲏⲩ
ⲣⲙⲙⲙⲉ
##ⲣⲱⲑ
ⲃⲁⲗⲁϩ
ⲉⲡⲓⲃ
ⲡⲉⲥⲏⲧ
ⲁⲧϣⲓⲡⲉ
##ϣⲏⲙ
ⲟⲩⲱⲧⲃ
ϫⲟⲟⲩⲧ
ⲥⲏⲙⲁ
ⲡⲗⲁⲛⲟⲥ
##ⲁⲡⲗⲟⲩⲥ
##ϩⲟⲟⲩⲧ
##ⲕⲗⲏⲣⲟⲥ
ⲧⲣⲓⲣ
ⲟⲩⲉϩⲛⲁⲩ
ϩⲁⲧⲟⲟⲧ
ⲣⲉϥⲣⲟⲩⲟⲉⲓⲛ
ⲕⲗⲁⲗ
ⲣϣⲁⲩ
ϩⲧⲏⲥ
ϩⲁⲗⲩⲥⲓⲥ
ⲟⲩⲁϩⲓ
ⲙⲟⲛⲟⲅⲉⲛⲏⲥ
ⲥⲁⲃⲏ
ⲁⲡⲟⲥⲕⲉⲩⲏ
ⲧⲥⲁⲃⲱ
ϯϩⲟⲧⲉ
ϩⲣⲁⲫⲁ
ⲁⲇⲓⲕⲟⲥ
ⲓⲱⲥⲓⲁⲥ
ⲥⲙⲁϩ
ⲙⲛⲧⲣⲉϥϫ
ⲭⲁⲗⲕ
ⲃⲁϣⲟⲣ
ⲙⲛⲧϫⲟⲉⲓⲥ
ⲙⲛⲧϩⲁⲡⲗⲟⲩⲥ
ϣⲱⲥⲙ
ϩⲣⲏⲧ
ⲣⲉϥϯⲥⲃⲱ
ⲙⲉϩⲥⲟⲟⲩ
ϫⲓϩⲓⲙⲉ
ⲉⲗⲓⲥⲁ
##ϭⲟⲗⲧⲉ
ⲡⲣⲟⲫⲏⲧⲉⲓⲁ
ⲕⲟⲓⲛⲱⲛⲓ
##ⲟⲡⲡⲏ
ⲡⲁⲣⲁⲛⲟⲙⲓⲁ
ϭⲟⲧⲡ
ⲥⲧⲣⲁⲧⲏⲅⲟⲥ
ϣⲗϩ
ⲙⲛⲧⲁⲧⲥⲃⲱ
ⲇⲩⲛⲁⲥⲧⲏⲥ
ⲥⲣⲓⲧ
ϩⲧⲟⲡ
ϩⲁⲙⲟⲓ
ⲛⲁϫϩⲉ
ϣⲁⲁⲣⲉ
##ⲟⲣⲓⲛⲏ
ⲙⲁⲅⲓⲥⲧⲣⲓ
ⲁⲭⲁⲓⲁ
ⲥⲩⲅⲅⲉⲛⲉⲓⲁ
##ⲑⲩⲙⲉⲓ
ⲧⲉⲭⲛⲏ
##ⲧⲁⲗϭⲟ
ⲉⲧⲛⲁⲛⲟⲩ
ⲉⲧⲛⲁⲛⲟⲩϥ
ϩⲉⲣⲙⲏ
ⲯⲩⲭⲟⲟⲩⲉ
ⲉⲡⲏⲑⲩⲙⲓⲁ
[........]
ⲫⲓⲗⲓⲥⲧⲓⲉⲓⲙ
ⲁⲑⲁⲛⲁⲥ
ⲥⲁⲣⲕⲓⲕⲟⲛ
ⲙⲛⲧⲁⲥⲉⲃⲏⲥ
ⲁⲃⲓⲁⲑⲁⲣ
ⲣⲕⲣⲟϥ
ⲥⲭⲟⲗ
ⲭⲉⲣⲟⲩⲃⲓⲛ
ⲥⲃⲃⲏⲧ
ⲛⲉϭⲛⲟⲩϭ
ⲟⲩⲟⲥϥ
ⲙⲛⲧⲁⲡⲓⲥⲧⲟⲥ
ⲁⲡⲟⲇⲏⲙⲉⲓ
ⲡⲣⲟⲕⲟⲡ
##ⲟⲡⲟⲇⲓⲟⲛ
ⲅⲁⲗⲅⲁⲗⲁ
ⲡⲣⲟⲥⲉⲭⲉ
##ⲍⲟⲫⲩⲗⲁⲕⲓⲟⲛ
ϩⲓⲇⲓⲱⲧⲏⲥ
ϩⲁϩⲧⲙ
ⲁⲣⲭⲉⲥⲑⲁⲓ
ⲥⲧⲉⲣⲉⲱⲙⲁ
ϭⲣⲙⲡϣⲁⲛ
ⲉⲛⲟⲭⲟⲥ
ⲡⲛⲟⲏ
ⲥϩⲟⲩⲉⲣ
ⲃⲁⲗⲁϩⲁⲙ
ⲙⲁⲅⲓⲥⲧⲣⲓⲁⲛⲟⲥ
ϣⲕ
ϣⲓⲧ
ϣⲱⲧⲙ
ϥⲧⲟⲩ
ϩⲧⲱⲣ
ϫⲟⲧ
ϭⲏⲩ
ϯⲁ
ⲁⲣⲟ
ⲁϭⲟⲗⲧⲉ
ⲃⲏⲣ
ⲃⲏⲃ
ⲉⲉⲓ
ⲑⲛⲟ
ⲑⲡⲟ
ⲓⲟⲑ
ⲓⲟⲡⲡⲏ
ⲕⲓⲗ
ⲕⲩⲣⲟⲥ
ⲕⲛⲛⲉ
ⲙⲟⲗ
ⲙⲏⲣⲟⲥ
ⲙϩⲓⲧ
ⲛⲱⲛ
ⲡⲟⲥⲉ
ⲥⲣⲟ
ⲥⲏⲗ
ⲧⲓⲧⲟⲥ
ⲫⲏⲥⲧⲟⲥ
##ⲛⲥⲁ
##ⲛⲕⲟ
##ⲧⲓⲁ
##ⲭⲟⲛ
##ⲉⲗⲉ
##ⲁϭ
##ⲁⲕⲉ
##ⲟⲭ
##ϭⲣⲟ
##ⲗⲁⲥⲧⲏⲣⲓⲟⲛ
##ⲥⲥⲁ
##ⲡⲱⲧ
##ⲡⲟⲟⲩⲉ
##ⲡⲓⲑⲩⲙ
##ⲡⲗⲓⲁ
##ⲫⲟⲣⲟⲥ
##ⲱⲉ
##ⲱⲱ
##ⲃⲣ
##ⲃⲟⲩⲣ
##ⲃⲣⲁⲓⲟⲥ
##ⲃⲓⲏⲛ
##ⲑⲁⲗ
##ⲇⲁⲣ
##ⲇⲓⲕ
##ϩⲟⲥ
##ϣϭ
##ϣⲱ
##in
ⲟⲩⲓ
ⲡⲉⲭⲉⲇ
##ⲧⲉⲛ
ⲁⲩⲏⲧ
##ⲣⲉϩⲧ
ⲛⲉⲇⲱⲙ
##ⲁⲓⲏⲩ
ⲧⲉⲗⲉⲓ
ϩⲛⲁⲩ
ⲙⲙⲛⲧⲁ
ⲉⲓⲟⲩⲗ
##ⲟⲉⲓϫ
##ⲟⲉⲓϩⲉ
ϣⲁϥⲧⲉ
##ⲡⲉⲣⲉ
##ⲡⲉⲧⲛ
ⲧⲁϣ
ϩⲓⲗⲁⲥⲧⲏⲣⲓⲟⲛ
##ⲙⲉⲗⲏⲥ
ⲕⲁⲧⲁⲥ
ⲙⲁⲛⲉ
ⲙⲁⲛⲁ
##ⲱⲧϩ
##ⲁⲛⲓⲟⲛ
##ⲁⲛⲓⲁⲥ
##ⲱⲛⲏ
##ⲣⲁⲧⲉⲩⲉ
ϩⲁϩⲧⲉ
ⲙⲉⲅ
ⲙⲉⲣⲉϩ
##ⲁⲗⲟⲛ
ϣⲏⲕ
##ϣⲉⲗⲉⲉⲧ
ⲙⲛⲧⲣ
ⲙⲛⲧⲃ
ϩⲱⲣⲡ
ⲉⲧⲉϥ
ⲙⲟⲩⲗϩ
##ⲏⲗⲁⲓⲟⲛ
ⲗⲁⲕ
ⲧⲱⲱⲙⲉ
ⲕⲱⲙⲏ
ⲕⲱⲣϣ
ⲕⲉⲇ
ⲕⲉⲥⲉ
ϭⲉⲛ
ⲕⲁⲧⲁⲛⲧⲁ
ⲁⲣⲓⲥⲧⲟⲛ
ⲡⲟⲗⲓⲧⲉⲩⲉ
ⲡⲁⲣⲁⲥ
ⲁⲡⲟⲑ
ⲣⲉⲕ
##ⲅⲉⲗⲗ
ⲣⲉϥⲥⲱⲧⲙ
ⲣϩⲁⲉ
ⲣϩⲏⲕⲉ
##ⲗⲉϭ
##..]
ⲉⲩⲧ
ϩⲃⲃⲉ
ⲣⲙⲛⲏⲓ
ⲙⲁⲣⲕⲟⲥ
##ⲃⲱⲑ
ϣⲟϫⲡ
ⲧⲟⲩⲱ
ⲁⲧϣⲁⲩ
ⲥⲧⲁⲥⲓⲥ
ϩⲩⲇ
##ⲏⲙⲓⲁ
ϣⲙⲧⲉ
##ϩⲟⲡⲗⲓⲁ
##ⲑⲉⲟⲥ
ⲥⲁϩⲃⲟⲩⲣ
ⲁⲙⲓⲛⲁ
ⲥⲃⲟⲟⲩⲉ
ϩⲩⲡⲟⲡⲟⲇⲓⲟⲛ
ⲥⲡⲏⲗⲁⲓⲟⲛ
ϣⲁϩⲟⲩⲛ
ⲧⲣⲧⲱⲣ
ϫⲟⲟⲗⲉⲥ
ⲧⲱⲛⲟⲩ
ⲕⲁⲓⲥⲉ
ⲕⲁⲓⲡⲉⲣ
ⲙⲟⲛⲏ
##ⲓⲙⲁⲁ
ϩⲟⲧⲃ
ϩⲟⲙⲟⲟⲩⲥ
ⲧⲥⲛⲕⲟ
ϭⲟⲟⲗ
ⲗⲉⲱⲛ
ϭⲓⲛⲉⲓ
ϭⲓⲛⲱⲛϩ
ⲑⲉⲁⲧⲣⲟⲛ
##ⲧⲱϩ
ⲙⲛⲧⲙⲁⲓⲧⲟ
ⲣⲉϥϫⲓϣⲟϫⲛⲉ
ⲥⲁⲧⲃⲉ
##ⲟⲩⲙⲉⲛⲟⲥ
ⲉⲓⲱϩⲉ
ϩⲟⲩⲙⲡⲉ
ⲁⲙⲉⲗⲓⲁ
ⲙⲛⲧⲉⲃⲓⲏⲛ
##ⲗⲱϭ
ⲥⲙⲛⲧϥ
ϣⲗⲁϩ
ⲅⲁⲙⲟⲥ
ⲅⲁⲍⲁ
ⲉⲅⲗⲱⲙ
ⲙⲛⲧϣⲛⲁ
ⲣⲥⲟϭ
ϫⲟⲕⲙ
ⲛⲱⲉ
ϩⲁⲙⲱⲥ
ϭⲱⲧϩ
ⲡⲁⲣⲣⲏⲥⲓⲁⲍⲉ
ⲥⲧⲉⲫⲁⲛⲟⲥ
ⲧⲣⲩⲫⲁ
ϩⲓⲉⲣⲟ
ⲣⲃⲣⲣⲉ
ⲣⲉϥϣⲙϣⲉⲉⲓⲇⲱⲗⲟⲛ
ⲥⲁⲇⲱⲕ
ⲕⲓⲛⲇⲩⲛⲉⲩⲉ
##❮❮❮❮
ⲡⲣⲟϩⲓⲥⲧⲁ
ⲅⲉⲛⲟⲓ
ⲅⲉⲛⲛⲏⲙⲁ
ⲡⲁⲛϩⲟⲡⲗⲓⲁ
ⲃⲟⲩϩⲉ
ⲧⲗϯⲗⲉ
ⲡⲉⲣⲓⲥⲡⲁ
ϣⲁⲛϩⲧⲏ
ⲙⲉϩⲙⲛⲧ
ⲕⲉⲩⲁ
ϩⲗⲗⲟⲓ
ⲥⲧⲉⲫⲁⲛⲟⲩ
ⲉⲛⲱⲭⲗⲉⲓ
##ⲇⲱⲣⲟⲛ
ⲥⲧⲏⲗⲏ
ⲫⲁⲛⲧⲁⲥⲓⲁ
ⲁⲃⲉⲥⲁⲗⲱⲙ
ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ
ⲃⲁϩⲥⲉ
ⲉⲓⲣⲏⲛⲓⲕⲟⲛ
ⲁⲛⲁⲧⲟⲗⲏ
ϩⲩⲙⲛⲉⲩⲉ
ⲛⲉⲥⲉⲃⲱⲛ
ⲡⲣⲟⲃⲗⲏⲙⲁ
ϫⲟⲗϫⲗ
ϣⲃⲃⲓⲱ
ⲉϭⲟⲟϣ
ⲙⲛⲧϩⲉⲃⲣⲁⲓⲟⲥ
ⲥⲏⲙⲁⲛⲉ
ⲉⲗⲓⲥⲁⲃⲉⲧ
ϩⲉⲣⲙⲏⲛⲉⲩⲉ
ϣⲕⲟⲗ
ϯⲁⲁⲥ
ⲧⲉⲗⲉⲓⲟⲥ
ⲁⲡⲟⲑⲩⲕⲏ
ⲁⲙⲓⲛⲁⲇⲁⲃ
ϣⲁⲓ
ϣⲛⲧ
ϣⲧⲙ
ϣⲟⲉⲓϫ
ϥⲑ
ϩⲕ
ϫⲟⲓ
ϫⲁⲙ
ϭⲁϫⲉ
ϯⲡ
ⲁⲧⲉ
ⲁⲕⲧ
ⲃⲁⲣⲁ
ⲃⲏⲇ
ⲉⲙⲏⲧ
ⲉⲉⲓⲉ
ⲑⲩⲣ
ⲕⲟⲡ
ⲕⲏⲧⲟⲥ
ⲗⲩⲥ
ⲙⲓⲥ
ⲙⲧⲱ
ⲟⲇⲟⲗ
ⲡⲓⲥⲉ
ⲡⲁⲩⲗⲉ
ⲣⲁⲓ
ⲣϩⲉ
ⲣϣⲧⲟⲣⲧⲣ
ⲥⲗⲡ
ⲥϣⲛⲉ
ⲧⲥⲧ
ⲧⲟⲣⲓⲛⲏ
ⲩϩ
ⲫⲏⲗ
ⲭⲓⲙⲱⲛ
ⲱⲑ
##ⲩⲯ
##ⲩⲭⲏ
##ⲛⲏⲗ
##ⲧⲥ
##ⲧⲣⲟⲫⲏ
##ⲭⲁⲃ
##ϫⲟⲩ
##ϫⲣⲉ
##ⲉⲫ
##ⲁϣ
##ⲣⲕ
##ⲗⲓⲟⲛ
##ⲗⲁⲕ
##ⲗⲓⲁⲥ
##ⲥⲛⲧⲉ
##ⲥⲟⲟⲩⲛ
##ⲡⲣⲟⲥ
##ⲫⲁⲓⲟⲥ
##ⲫⲓⲃⲟⲥⲑⲉ
##ⲱϭⲉ
##ⲑⲟⲩ
##ⲓⲏ
##ⲓⲟⲩⲣⲅⲟⲥ
##ⲙⲙⲁ
##ⲙⲓⲥⲉ
##ϩⲛⲁ
##ⲅⲟⲛ
##ⲅⲁⲗ
##ⲅⲟⲩⲙⲉⲛⲟⲥ
##ⲕⲟⲩ
##ⲕⲧⲟ
##ϣϥⲉ
##nt
ⲟⲩⲟⲟ
##ⲟⲩϣ
ⲛⲁⲑ
ⲛⲁⲛⲁ
ⲁⲩⲉⲓ
ⲛⲉⲧ
ⲛⲉⲃⲟⲗ
ⲛⲉⲛⲁ
##ⲁⲓⲛⲟⲩ
ϩⲉⲗⲟⲥ
ⲉⲓⲉⲣ
ϣⲁϣ
##ⲡⲉⲩⲥ
ⲧⲁⲭⲩ
##ⲏⲧⲁ
ϩⲙⲡ
ϩⲓⲥ
##ⲙⲉⲧ
ⲁⲛⲁⲗ
ⲁⲛⲧⲱⲛ
ⲁⲛⲛⲱⲛ
ⲁⲛⲟⲙⲟⲛ
ⲁⲛⲁⲛⲓⲁⲥ
ⲕⲁⲗ
ⲛⲟⲩⲓ
ⲙⲁⲙ
ⲙⲁⲕ
##ⲁⲛⲁⲕ
##ⲓⲁⲑ
##ⲣⲁⲥⲙⲟⲥ
ⲙⲉⲩⲧ
ϫⲱⲗⲕ
##ⲁⲗⲓ
ⲙⲛⲧⲡ
ⲙⲛⲧϥ
ϩⲱϭⲃ
##ⲥⲁϩ
ⲉⲧⲉⲛ
ⲉⲧⲉⲣ
ⲉⲧⲉⲕ
##ⲟⲣⲕⲣ
ⲃⲱϣ
##ⲗⲗⲱ
##ⲁⲧⲏ
ⲗⲁⲭ
##ⲧⲁϥⲧⲉ
ⲙⲏⲏⲛⲉ
ⲕⲱⲱⲛⲥ
ⲕⲉⲣ
##ⲩⲥⲧⲁⲗ
ϭⲱϫⲉ
ϭⲱⲱⲃⲉ
ⲥⲟⲟⲩϩⲉ
##ⲥⲉⲛ
ⲡⲟⲗⲩ
ⲡⲟⲗⲏϯⲁ
ⲁⲡⲟⲣⲉⲓ
ⲟⲩⲟⲉⲓⲧ
ⲣⲉϥⲉ
ⲣⲉⲕⲧ
ⲧⲉⲕⲙ
ⲭⲣⲓⲥ
ϩⲟⲟⲗⲉ
ϣⲉϣ
##ⲍⲉⲣ
##ⲍⲉⲃⲟⲩⲗ
##ⲓⲧⲟⲩⲱ
ⲣⲉϥⲕ
ⲣⲉϥⲧⲁⲛ
ⲣⲉϥϣⲁϫⲉ
ⲣⲉϥⲧⲁϣⲉ
##ⲗⲉⲕ
##ⲣⲙⲱⲛ
ϥⲓⲡ
ⲣⲙⲡⲟ
##ⲧⲏⲙⲁ
ⲣⲁⲧϭⲟⲙ
ⲡⲱⲱⲣⲉ
ⲉⲡⲓⲥⲕⲟ
ⲉⲡⲁⲓⲛⲟⲩ
##ⲓⲛⲱⲛ
ⲁⲧⲙⲟⲩ
##ϣⲏϭⲉ
ⲥⲟⲩⲣⲉ
ⲕⲣⲩⲥⲧⲁⲗ
ⲥⲛⲁⲩϩ
##ϫⲁⲓⲉ
##ⲁⲅⲱ
ⲁⲃⲓⲟⲩⲇ
ⲅⲉⲇ
ⲥⲡⲗ
ϩⲓⲱⲱⲧ
ⲥⲟⲧⲙⲉϥ
ϯⲥⲟⲉⲓⲧ
ⲕⲗϫⲉ
ϩⲁⲣⲡⲁⲍⲉ
ⲕⲣⲟⲛⲟⲥ
##ⲥⲧⲁⲥⲓⲥ
ϩⲧⲟⲟⲩ
ⲕⲁⲓⲫⲁⲥ
ϩⲁⲗⲱⲙ
ⲟⲩⲟϭⲡ
ⲙⲛⲧⲁⲧⲙⲟⲩ
ⲗⲩⲕⲓⲁ
ⲡⲣⲟⲥⲩⲗⲏⲧⲟⲥ
ⲡⲣⲟⲥⲟⲩⲟⲉⲓϣ
ⲥⲕⲟⲣⲕⲣ
ⲁϩⲱⲣ
##ⲭⲁⲍ
ⲁⲇⲱⲛ
ⲙⲁⲓⲧⲟⲉ
ⲓⲱⲥⲏ
ϭⲓⲛⲃⲱⲕ
ϭⲓⲛⲣϩⲱⲃ
ϫⲓⲥⲁⲣⲝ
ⲙⲛⲧⲁⲧⲛ
ⲙⲛⲧⲁⲡⲟⲥⲧⲟⲗⲟⲥ
ⲙⲛⲧⲁⲙⲉⲗⲏⲥ
ⲑⲉⲟⲫ
ⲇⲓⲕⲁⲓⲱⲥ
ϩⲏⲡⲁⲣ
ⲙⲛⲧⲛⲟⲉⲓⲕ
ⲙⲛⲧⲣⲉϥⲣ
ϣⲛⲏⲩ
ⲡⲟⲛⲏⲣⲉⲩⲉ
##ⲇⲁⲗⲓⲥ
ⲙⲛⲧⲛⲁⲏⲧ
ⲙⲉⲥⲑⲏⲧ
##ⲉⲓⲃⲧ
ⲧⲁⲣⲕⲟ
ⲙⲟⲣⲥ
ⲉⲗⲱ
ϭⲣⲟⲟϭ
ⲕⲱⲗϩ
ⲕⲱⲗⲩⲉ
ϩⲟⲩⲣⲱ
ⲁⲙⲉⲥⲥⲁ
ⲙⲛⲧⲉⲣⲱⲟⲩ
##ⲛⲛⲁⲓⲟⲥ
ⲃⲉⲛⲓⲁⲙⲉⲓⲛ
##····
ϩⲏⲣⲱⲇⲓⲁⲥ
ⲥⲧⲣⲁⲧⲓⲁ
ⲅⲁⲍⲟⲫⲩⲗⲁⲕⲓⲟⲛ
ⲙⲛⲧϣⲙⲙⲟ
ϣⲣϣⲣ
ⲁⲧⲥⲃⲃⲉ
ϭⲗⲟⲟⲧⲉ
ⲁⲫⲟⲣⲙⲏ
ϥⲉϭ
ⲟⲩϩⲟⲟⲣ
ⲓⲉⲃⲟⲩⲥⲑⲉ
ⲁⲛⲧⲓⲗⲟⲅⲓⲁ
ⲁϫⲛⲧ
ⲕⲟⲣⲛⲏⲗ
ⲣⲉϥⲥⲱϣ
ⲯⲩⲭⲓⲕⲟⲛ
ⲗⲁⲩⲣⲁ
ⲥⲁⲣⲕⲓⲕⲟⲥ
ϭⲁϩϭϩ
ⲗⲓⲧⲟⲩⲣⲅⲓⲁ
ⲥⲧⲁⲇⲓⲟⲛ
ⲙⲉϩⲥⲉⲡⲥⲛⲁⲩ
ⲃⲉⲉⲗⲍⲉⲃⲟⲩⲗ
ϯⲕⲗⲯ
ⲇⲁⲗⲓⲗⲁ
ⲫⲟⲓⲛⲓⲕⲏ
ⲁⲛϯⲟⲭ
ⲡⲁⲛⲟⲩⲣⲅⲓⲁ
ⲕⲟⲓⲃⲱⲧⲟⲥ
ϯⲙⲁⲉⲓⲛ
ϯⲛⲁⲁⲕⲉ
##ⲣⲟⲫⲏⲧⲏⲥ
ϩⲉⲛⲉⲉⲧⲉ
ⲕⲁⲧⲁⲣⲅⲉⲓ
ⲙⲁⲣⲧⲩⲣⲓⲁ
ⲅⲉⲣⲅⲉⲥⲁⲓⲟⲥ
ⲕⲓⲗⲓⲕⲓⲁ
ⲡⲉⲭⲉⲇⲇⲁⲓⲟⲥ
ϫⲁⲙⲏ
ⲁⲕⲧⲓⲛ
ⲉⲙⲏⲧⲧⲉⲓ
ⲧⲥⲧⲏⲩ
ⲩϩⲟⲟⲣ
ⲫⲏⲗⲓⲝ
ⲁⲛⲧⲱⲛⲓⲟⲥ
ⲁⲙⲉⲥⲥⲁⲉⲓ
ⲁⲛϯⲟⲭⲉⲓⲁ
ϣⲧ
ϣⲟⲩⲥ
ϣⲟⲕϩ
ϩⲁⲩ
ϫⲧⲟ
ϯϫⲣⲟⲡ
ⲃⲟⲥ
ⲃⲁⲑ
ⲃⲣⲃ
ⲅⲁⲁⲇ
ⲉⲗⲓ
ⲑⲏⲃ
ⲕⲟⲟⲥ
ⲕⲗⲓ
ⲗⲟϥ
ⲗⲗⲉ
ⲗⲉⲓⲧ
ⲛⲟⲉⲓⲧ
ⲟⲟⲧ
ⲡⲩ
ⲡϩⲉ
ⲡⲗⲉ
ⲡⲏⲣⲁ
ⲣϫⲁⲓⲉ
ⲥⲁⲩⲗⲉ
ⲧⲣⲱ
ⲧⲩⲣⲁⲛⲛⲟⲥ
ⲫⲉ
ⲫⲣⲁ
ⲫⲣⲁⲧⲏⲥ
ⲭⲗⲁⲙ
ⲱⲃ
ⲱⲕ
ⲱⲫⲉ
##ⲛⲉⲓ
##ⲭⲁⲣⲓⲥ
##ⲭⲱⲑ
##ϫⲏⲩ
##ⲁⲅⲏ
##ⲟⲛⲉ
##ⲗⲁⲃ
##ⲥⲏⲧ
##ⲥⲁⲗⲟⲛ
##ⲡⲏⲥ
##ⲫⲓ
##ⲱⲛⲧⲁ
##ⲱⲱϥ
##ⲃⲟⲟⲛⲉ
##ⲑⲁⲓⲟⲥ
##ⲑⲟⲇ
##ⲑⲩⲥⲓⲁ
##ⲇⲓⲟⲥ
##ⲓϩⲁⲙ
##ⲙⲱ
##ϩⲱⲃ
##ⲅⲁ
##ⲅⲁⲓⲟⲥ
##ⲅⲙⲁⲧⲉ
##ⲕⲗⲏⲣⲟⲛ
##ⲕⲁⲛⲟⲥ
##ⲍⲏ
##ⲍⲉⲓ
##ϯⲕⲟⲥ
##ⲯⲁⲅ
ⲟⲩⲙ
##ⲟⲩⲏⲗ
##ⲟⲩⲟⲓ
ⲛⲁⲅ
ⲛⲁⲕ
ⲛⲁⲗⲗⲟ
##ⲣⲉⲛ
ⲉⲧⲁⲣⲉϩ
##ⲟⲗⲥ
##ⲉⲓⲕ
ϫⲉⲣⲱ
ϫⲉⲥⲧ
ⲛⲉⲛⲧⲁ
ⲧⲉϩ
ⲧⲉϩⲥ
ⲙⲛⲧⲉⲓⲱⲧ
ⲉⲓⲁⲗ
ⲉⲓⲟⲡⲉ
##ⲁⲣⲧ
##ⲁⲣϩⲏⲧ
##ⲁⲣⲓⲍⲉ
ⲧⲁⲟⲩⲉ
ϩⲙⲏ
ϩⲙϩⲙ
ⲁⲛⲟⲭⲏ
##ⲓⲥⲕⲉ
ⲕⲁⲥⲕ
ⲛⲟⲩⲉ
##ⲙⲁⲧⲓⲟⲛ
ⲉϩⲛⲁ
##ⲣⲁⲙ
ϫⲓⲣⲉ
ϫⲓⲛⲧⲁ
ϫⲱⲣ
##ⲁⲗⲱⲛ
##ⲁⲥⲉ
##ⲁⲥⲥⲱⲛ
ⲟⲩⲁⲧ
##ⲟⲕⲉ
##ⲟⲕⲓⲁ
ⲙⲡⲟⲩⲉ
ⲙⲛⲧⲁⲣ
ⲙⲛⲧⲡⲉⲧ
ⲙⲛⲧⲧⲉⲗⲓⲟⲥ
##ⲥⲁϩⲟⲩ
ⲡⲁⲓⲇⲉⲥ
##ⲟⲧⲏⲥ
##ⲟⲧⲁⲙⲓⲁ
##ⲟⲧⲁⲅⲏ
##ⲧⲁⲉⲓⲟ
ⲛⲁⲩⲕⲗⲏⲣⲟⲥ
##ⲓⲕⲱⲛ
##ⲓⲕⲁⲙ
ⲧⲱϥ
ⲥⲁⲃⲟⲗ
ⲥⲁⲫⲁⲛ
ⲕⲱⲕⲁϩⲏⲩ
ϩⲏϣ
ϭⲉⲗⲡ
ⲥⲟⲓ
ⲛⲟϭⲥ
ⲥⲟⲟⲩⲉ
ⲡⲁⲣⲁⲧⲏ
ⲥϩⲟⲩⲣ
ⲧⲙⲛⲧ
ⲣⲉⲕϩ
ⲟⲩⲉϭⲣⲟ
ϣⲟⲟϭⲉ
ϩⲟⲃⲟⲗⲟⲥ
ϣⲉϥ
ⲣⲉϥϭⲉ
ⲣⲉϥⲥⲁϩⲟⲩ
##ⲗⲉϥ
ⲙⲡⲉⲣ
ⲇⲓⲕⲁⲥⲧⲏⲣⲓⲟⲛ
##ⲣⲁⲧⲓⲁ
ⲣⲙϩⲏ
ⲣⲙⲡⲟⲟⲩⲉ
ⲉⲥⲩ
ⲙⲁⲣⲅ
ⲣⲁⲧϣⲁⲩ
ϣⲟϣⲧ
ⲃⲁⲗⲁⲕ
ⲕⲏⲇⲁⲣ
ⲉⲕⲥⲧⲁⲥⲓⲥ
ⲡⲣⲟⲇ
##ⲓⲁⲥⲧⲏⲥ
##ⲣⲏⲟⲩ
ⲁⲧⲱ
ⲁⲧⲟⲩⲱ
ⲁⲧϣⲏⲣⲉ
ⲁⲧⲣⲟⲟⲩϣ
ⲁⲧⲕⲓⲙ
ⲥⲧⲩⲗⲏ
ⲣⲁⲧⲛⲁϩⲧⲉ
##ⲣⲡⲁϩⲣⲉ
ϫⲉⲕⲙ
ⲅⲉⲛⲛⲁⲓⲟⲥ
ⲉϥⲓ
ϩⲩⲡⲟⲧⲁⲅⲏ
ⲑⲃⲃⲓ
##ⲉⲓⲧⲏⲥ
##ⲙⲱⲛⲁ
##ⲕⲗⲟⲙ
ⲕⲁⲣⲱϥ
ⲥⲟⲧⲃⲉϥ
ⲙⲁⲩⲁⲁⲧ
ϫⲟⲛⲧ
##ⲩⲣⲓⲱⲛ
ϣⲃⲉⲓⲱ
##ⲥⲧⲟⲥ
##ⲥⲧⲱⲛ
ⲃⲟⲭ
ⲧⲛⲛⲟⲟⲩⲥⲉ
##ⲑⲏⲛ
ⲙⲛⲧⲁⲧϭⲟⲙ
ⲥⲕⲏⲩⲉ
ϫⲛⲟⲩⲕ
ⲙⲛⲧⲥⲱⲧⲡ
ϯϩⲓⲱ
ⲁϩⲏⲩ
ϩⲣⲁⲯⲁⲅ
##ⲏⲛⲁⲣⲓⲟⲛ
ⲧⲏⲟⲩ
##ⲟⲗⲟⲅⲟⲥ
ⲗⲉⲝⲓⲥ
ⲗⲉⲅⲓ
ϭⲓⲛⲙⲟⲟϣⲉ
ϫⲁϫⲱ
ⲇⲓⲁⲕⲟⲛⲓ
ⲑⲉⲙⲁ
ⲃⲁⲣⲛⲏ
ⲙⲛⲧⲣⲉϥϯ
ⲁⲣⲁⲙ
ⲡⲉⲣϫ
ⲡⲉⲣⲏⲧ
ϭⲃϣⲁ
ⲙⲉⲥⲓⲟ
##ⲅⲉⲓⲣⲟⲥ
ϩⲟⲣⲕ
ⲟⲡⲧ
ⲣⲡⲟⲗⲉ
ⲁⲗⲗⲟⲫⲩⲗⲗⲟⲥ
ⲕⲉⲗⲁⲕ
ⲫⲓⲗⲟⲥ
ⲇⲟⲕⲉⲓ
ⲓⲱⲛⲁ
ⲗⲟⲓϩⲉ
##ⲧⲓⲛⲟⲥ
##ⲟⲡⲟⲧⲁⲙⲓⲁ
ⲙⲛⲧⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ⲁⲛⲁⲥⲧⲣⲟⲫⲏ
ⲙⲁⲥⲧⲓⲝ
…………
ⲛⲟⲙⲓⲕⲟⲥ
ϭⲟⲡⲧ
ⲕⲁⲧⲁⲗⲩ
ⲃⲗⲁⲡⲧⲉⲓ
ⲙⲉϩⲥⲁϣϥⲉ
##ϫⲱⲓ
##ⲁⲙⲁϩⲧⲉ
##ⲭⲣⲓⲥⲧⲟⲥ
ⲡⲣⲁⲅⲙⲁⲧⲉ
ϩⲓⲉⲣⲟⲥⲟⲗⲩⲙⲁ
##ϣⲡϩⲓⲥⲉ
##ⲙⲁⲛⲓⲧⲏⲥ
ϩⲩⲡⲁⲣⲭⲱⲛⲧⲁ
ⲉⲅⲕⲱⲙⲓⲟⲛ
ⲙⲫⲓⲃⲟⲥⲑⲉ
ⲙⲉⲗⲏⲧⲁ
ⲑⲁⲙⲛⲁ
ϩⲱⲗϭ
ⲥⲩⲙⲫ
ⲣⲉϥϣⲙϣⲉⲛⲟⲩⲧⲉ
ⲥⲩⲛⲏⲑⲉⲓⲁ
ⲫⲁⲣⲉⲥ
##ⲥⲁⲓⲇⲁ
##ϩⲉⲧⲃ
ⲙⲛⲧⲣⲉϥϣⲙϣⲉⲛⲟⲩⲧⲉ
ⲉⲗⲁⲭⲓⲥⲧⲟⲛ
ⲉⲓⲱⲣⲙ
ⲡⲣϫ
ⲕⲟⲣⲓⲛⲑⲟⲥ
ⲙⲟⲩⲥⲓⲕⲟⲛ
ⲙⲁⲧⲥⲁⲃⲟ
ⲕⲧⲏⲩ
ⲣⲙⲛϭⲟⲉⲓⲗⲉ
ⲡⲉⲣⲓⲥⲡⲁⲥⲙⲟⲥ
ϫⲁϩⲙⲉ
ϫⲁϩϫϩ
ⲧⲟⲗⲙⲏⲣⲓⲁ
ⲕⲁⲧⲟⲣⲑⲟⲩ
ⲕⲁⲧⲟⲣⲑⲱⲙⲁ
ϭⲣⲏⲡⲉ
ϩⲓⲡⲡⲉⲩⲥ
ⲙⲁⲁⲃⲉ
ⲥⲡⲓⲣⲟⲟⲩⲉ
ⲧⲥⲃⲕⲟ
ⲛⲏⲣⲓⲁⲥ
ⲭⲁⲙⲱⲥ
ⲕⲉⲛⲧⲏⲛⲁⲣⲓⲟⲛ
ⲉⲗⲓⲥⲥⲁⲓⲟⲥ
........
ⲑⲉⲥⲥⲁⲗⲟⲛ
##ⲑⲁⲙⲁⲣ
ⲙⲛⲧⲛⲁϣⲧϩⲏⲧ
ⲑⲓⲏⲙ
ⲧⲁⲕⲏⲩ
ϩⲉⲓⲕⲱⲛ
ⲱⲥⲁⲛⲛⲁ
ⲙⲙⲓⲭⲁ
ⲭⲁⲗⲕⲓⲟⲛ
ⲁⲑⲁⲛⲁⲥⲓⲟⲥ
ⲓⲟⲑⲟⲣ
ⲥⲣⲟϥⲧ
ⲥⲏⲗⲱ
ⲡⲁⲣⲁⲥⲕⲉⲩⲏ
ⲅⲉⲛⲟⲓⲧⲟ
ⲣⲁⲓⲧⲉ
##ϫⲣⲉϫ
##ⲁⲛⲁⲕⲧⲉⲓ
ⲗⲁⲭⲓⲥ
ⲣⲉϥⲧⲁⲛϩⲟ
ⲣⲉϥⲧⲁϣⲉⲟⲉⲓϣ
ⲃⲣⲃⲣ
ⲑⲏⲃⲁⲓⲥ
ⲭⲗⲁⲙⲩⲥ
ⲛⲁⲗⲗⲟⲫⲩⲗⲗⲟⲥ
ⲡⲁⲣⲁⲧⲏⲣⲉⲓ
ϩⲣⲁⲯⲁⲅⲏⲥ
ⲗⲉⲅⲓⲱⲛ
ⲡⲣⲁⲅⲙⲁⲧⲉⲩⲧⲏⲥ
ϣⲁⲣⲁ
ϩⲡ
ϩⲟⲣⲡ
ϫⲣⲁ
ϫⲙⲡⲉ
ϯⲣⲏⲛⲏ
ϯⲣⲁⲛ
ϯⲗⲟⲅⲟⲥ
ϯⲫⲟⲣⲟⲥ
ⲁⲭⲁⲍ
ⲃⲏ
ⲃⲉⲧ
ⲅⲁⲙ
ⲅⲩⲙ
ⲇⲁ
ⲇⲱⲃ
ⲇⲁⲑⲁⲛ
ⲉⲇⲉ
ⲉⲩⲥⲉⲃⲏⲥ
ⲉϭⲱϣ
ⲍⲁ
ⲍⲁⲣⲁ
ⲑⲟ
ⲑⲙⲟ
ⲕⲏⲧ
ⲕⲟⲙ
ⲕⲱⲛⲓⲁ
ⲙⲣ
ⲙⲓⲧ
ⲙϣⲁ
ⲙⲩⲣ
ⲛⲓⲁ
ⲛⲓⲕ
ⲟϭⲉ
ⲟⲥⲟ
ⲡⲛ
ⲡⲙ
ⲡⲟⲕ
ⲡⲓⲛⲉ
ⲡⲣⲟⲛ
ⲡⲏⲥⲥⲉ
ⲣⲥⲁⲃⲉ
ⲣⲁⲃⲁ
ⲣⲙⲉⲉⲩⲉ
ⲥⲏⲧ
ⲥⲣⲙ
ⲥⲕⲗ
ⲥⲁⲛⲇⲁⲗ
ⲥⲁⲓⲣⲉ
ⲥⲱⲛϩ
ⲧⲃⲱ
ⲧⲏⲃ
ⲧⲁⲣⲁ
ⲧⲩⲙ
ⲩⲉ
ⲫⲓⲛⲉ
ⲭⲉ
ⲭⲓⲙⲁⲁ
ⲱⲛⲁϩ
##ⲩⲭ
##ⲛⲱⲥ
##ⲧⲁⲣ
##ⲧⲓⲍⲉ
##ⲭⲛⲟⲛ
##ⲏⲅⲉⲓ
##ϫϭ
##ⲣⲁⲩ
##ⲣⲓⲏⲗ
##ⲟϭⲥ
##ⲗⲏⲧⲟⲥ
##ⲥϩ
##ⲥⲛⲟϥ
##ⲡⲣ
##ⲡⲟⲣ
##ⲡⲧⲟⲛ
##ⲱϭ
##ⲃⲁⲓ
##ⲃⲏⲩ
##ⲃⲟⲩⲉ
##ⲑⲓⲛⲟⲛ
##ⲑⲑⲓ
##ⲇⲏⲥⲓⲥ
##ⲇⲱⲑ
##ⲙⲛⲧⲁ
##ϩⲙⲉ
##ϩⲱⲧ
##ϩⲟⲓ
##ⲕⲱ
##ⲕⲧⲉ
##ϥⲟϭⲥ
##ϣⲗ
##ⲯⲓⲧ
##os
ⲟⲩϣ
ⲟⲩⲟⲟⲧ
ⲟⲩⲗⲏ
##ⲟⲩⲑ
ⲡⲉϫ
ⲡⲉⲣⲉ
ⲛⲁⲧ
ⲛⲁⲁⲩ
ⲛⲁⲁⲥⲥⲱⲛ
##ⲧⲉⲙⲓⲥ
ⲁⲩⲉⲓⲛ
ⲉⲧⲁ
ⲉⲧⲟⲧ
##ⲉⲓⲣⲉ
##ⲉⲓⲱⲧ
ⲛⲉⲃ
ⲛⲉϣⲁ
ⲧⲉϭ
ⲧⲉⲡ
ϩⲛⲧ
ϩⲛⲏ
##ⲣⲟⲙⲟⲥ
##ⲣⲟⲡⲟⲥ
ⲙⲙⲉ
ⲙⲙⲗϩ
ϩⲉⲣ
ϩⲉⲃⲥ
ϩⲉⲣϣⲓⲣⲉ
##ⲟⲟⲩϣⲉ
ⲉⲓⲣⲁⲥⲙⲟⲥ
##ⲡⲉϥ
ⲧⲁⲧ
##ⲏⲧⲏ
ϩⲓⲕⲁⲛⲟⲥ
##ⲙⲉⲛⲟⲥ
##ⲛⲧⲓⲍⲉ
ⲕⲁⲑⲉ
ⲕⲁⲗⲁϩ
ⲕⲁⲧⲉⲭⲉ
##ⲟⲛⲇⲏ
##ⲙⲁⲁⲩ
##ⲙⲁⲕϩ
##ⲟⲟϩ
ⲙⲁⲉⲓⲉ
##ⲃⲉⲣⲱⲙⲉ
##ⲁⲩⲣⲟⲥ
##ⲟⲙⲧ
##ⲟⲙⲓⲟⲛ
ⲡⲁⲡ
ϫⲓⲟⲩⲱ
ϫⲓⲧⲁⲉⲓⲟ
ϫⲓϫⲱⲓ
ϫⲓϥⲟϭⲥ
ϫⲱϥ
ⲥⲉⲧⲙ
ⲧⲛⲛⲉⲩ
ϣⲏⲣⲉϣⲏⲙ
ⲟⲩⲁϣϥ
ⲙⲛⲧⲥⲁ
ⲙⲛⲧⲣⲟⲟⲩ
ⲙⲛⲧϣⲟⲩ
ⲛⲧⲉⲩ
ϩⲟⲟⲩϣ
##ⲛⲟⲩⲃ
ⲥⲱⲃ
ⲛⲉⲩⲙⲁ
ⲧⲱⲓ
ⲥⲁⲡ
ⲥⲁϩⲧⲉ
##ⲧⲟⲫⲉ
ⲉⲣⲏⲙⲓⲁ
ⲕⲉⲛⲉ
ϭⲉϣ
ϭⲉⲣⲏ
##ⲓⲥⲧⲓⲁ
##ⲓⲥⲧⲁⲛⲟⲥ
ⲥⲟϥⲧⲉ
ⲕⲁⲧⲁⲅⲓⲟⲛ
##ϩⲉⲣⲁⲧ
ϭⲱⲗ
ϭⲱⲱⲙⲉ
ⲥⲛⲱⲱϥ
ⲁⲣⲧⲉⲙⲓⲥ
##ⲛⲁⲍⲉ
ⲡⲁⲣⲇⲁⲗⲓⲥ
ⲓⲥⲥⲁⲭⲁⲣ
ⲣⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ⲟⲩⲉⲧⲟⲩ
##ⲕⲟⲓⲃⲱⲧⲟⲥ
ⲭⲣⲏⲥ
ϣⲉⲛ
##ⲍⲉⲕ
##ϩⲁⲗⲓⲁ
ⲣⲉϥⲛ
ⲣⲉϥϣ
ⲣϩⲛⲁⲩ
##ⲩⲙⲁⲛⲉ
ⲉⲩⲅⲉ
##ⲟⲓϩⲉ
ⲧⲁⲙⲓ
ⲣⲙⲏ
ⲣⲙⲣⲁⲩ
ⲟⲩⲱⲙⲕ
ⲙⲁⲣⲓϩⲁⲙ
ⲙⲱⲩⲯ
ⲇⲓⲁⲧⲁⲅⲙⲁ
ⲣⲁⲧⲥⲟⲟⲩⲛ
ⲥⲟⲛⲧⲉ
ϣⲟϣ
ϣⲟϣⲟⲩ
ⲕⲁⲁⲑ
ⲉⲡⲁⲣⲭⲟⲥ
ⲕⲏⲕ
##ⲙⲏⲛⲉ
ⲥⲩⲗⲁ
ⲁϩⲉⲣⲁⲧ
ⲧⲟⲩⲓⲟ
ⲧⲟⲩⲓⲏ
ⲥⲟⲩⲙⲛⲧⲁ
ϩⲩⲡⲉⲣⲉ
ⲥⲓⲗⲱ
ϣⲙϣⲏϭⲉ
##ⲁⲅⲭⲛⲟⲛ
ⲁⲃⲓⲥ
ⲁⲃⲓⲣ
ⲟⲣⲛⲁ
ⲟⲣⲑⲟⲇ
ⲁⲙⲟⲕ
ⲡⲓⲥⲣⲁⲏⲗ
ϩⲩⲡⲟⲅ
##ⲁⲡⲁⲧⲁ
ⲉⲧⲃⲏⲏ
ϩⲧⲏⲓ
ⲥⲡⲁⲧ
ⲥⲡⲟⲛⲇⲏ
ⲕⲁⲣⲱⲛ
ⲛⲛⲁϩⲣⲏ
ϫⲟⲉⲥ
ⲉⲝⲉ
ⲉⲝⲁⲡⲁⲧⲁ
##ⲟⲩⲗⲱⲟⲩ
ⲕⲗϫ
ϩⲁⲗⲟⲩⲥ
ⲓⲉⲫ
ⲓⲉⲍⲉ
ⲃⲉⲉⲕⲉ
ⲉϩⲟⲩⲉⲣⲟⲟⲩ
##ⲛⲁⲙⲓⲥ
ⲛⲉϩⲃⲱ
ⲣⲟⲩⲟⲓⲛ
ⲡⲣⲟⲥⲉⲩ
ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ
##ⲁⲛⲁⲏⲗ
##ⲃⲟⲁⲗ
ⲙⲙⲛⲛⲥⲁ
ϭⲟϫⲃ
ⲥⲁⲃⲉⲉ
##ⲭⲁⲍⲉ
ⲧⲏϭ
ⲙⲁⲛⲱⲉ
ⲉⲛⲛ
ⲙⲛⲧⲁⲧⲛⲁ
ϭⲛⲁⲧ
ⲑⲉⲟⲗⲟⲅⲟⲥ
ⲡⲏϣ
ⲥⲟⲟϩⲉ
ⲛⲁϣⲧϩⲏⲧ
ⲙⲁⲕⲁⲣⲓⲁ
##ⲁⲑⲁ
ⲥⲁⲗⲙⲁ
ⲭⲁⲗⲓⲛⲟⲥ
ⲧⲁⲩⲉⲕⲁⲣⲡⲟⲥ
ⲅⲣⲁⲙⲙⲁⲧⲓⲟⲛ
ϯⲟⲩⲃⲏ
ⲡⲉⲣⲓⲍ
ⲙⲉⲥⲟⲡⲟⲧⲁⲙⲓⲁ
ϩⲟⲡⲟⲩ
ϩⲣⲏϣⲉ
ϩⲟⲣⲙⲏ
ⲁⲗⲱⲧ
ⲁⲗⲫⲁⲓⲟⲥ
ⲉⲙⲙⲟⲛ
ⲉⲙⲡϣⲁ
ⲉⲡⲓⲕⲁⲗⲓ
ⲇⲁⲛⲓⲥⲧⲏⲥ
ⲡⲟⲛⲧ
ϣⲃⲉⲉⲣⲉ
ⲙⲁⲥⲡⲟⲣ
ⲁⲡⲟⲗⲁⲩⲥⲓⲥ
ⲙⲛⲧϣⲁⲛⲁ
ⲡⲁⲣϩⲟⲩⲥⲓⲁ
ⲟⲓⲕⲟⲛⲟⲙⲉⲓ
ϫⲟⲩⲧⲏ
ⲧⲓⲙⲱⲣⲓⲁ
##ⲩⲗⲟⲟⲩⲉ
ⲉⲡⲓⲧⲓⲙⲓⲁ
ⲭⲁⲛⲁⲛⲁⲓⲁ
ⲕⲟⲩⲕⲙ
ⲣⲥⲟⲫⲟⲥ
ⲕⲁⲑⲟⲗ
##ⲁⲥⲧⲣⲟⲛ
ϫⲟⲕⲣ
ϭⲁⲗⲱⲟⲩ
ⲉⲗⲉⲗ
ⲃⲁⲓⲑⲥⲁⲙ
ⲕⲟⲓⲧ
ⲇⲓⲱⲕⲉⲓ
ϩⲉⲃⲏⲩⲉ
ⲥⲙⲛⲥⲛⲧⲉ
ϩⲩⲡⲟⲕⲣⲓⲛⲉ
ⲉⲍⲉⲕⲓⲏⲗ
ⲣⲣⲙϩⲉ
ⲟⲩⲱⲥϣ
ϩⲟⲗⲟⲕⲟⲧ
ϩⲓⲉⲣⲁ
ⲡⲁⲧϣⲉⲗⲉⲉⲧ
ⲕⲁⲧⲏⲅⲟⲣⲟⲥ
##ⲡⲟϩⲉ
ⲉⲅⲕⲣⲁⲧⲉⲩⲉ
ⲅⲁⲃⲣⲓⲏⲗ
ⲙⲫⲏⲧ
ⲛⲁⲭⲓⲕⲁⲙ
ⲥⲩⲙⲃⲟⲩⲗ
ⲣⲃⲟⲟⲛⲉ
ϩⲃⲥⲟⲟⲩⲉ
ⲧⲟⲟⲃ
ⲧⲟⲕⲙ
ⲡⲁⲣⲁⲃⲁⲧⲏⲥ
ⲁⲃⲃⲁ
ⲇⲏⲙⲓⲟⲩⲣⲅⲟⲥ
ⲑⲁⲣⲥⲓⲥ
ⲭⲁⲗⲁⲍⲁ
ϩⲟⲟⲡ
ϩⲉⲧⲃ
ⲙⲁⲭⲓⲣ
##ⲥⲁϣϥⲉ
ϩⲗⲗⲱ
ϭⲣⲱϭ
ⲇⲓⲁⲕⲱⲛⲉⲓ
ⲧⲁⲥⲥⲉ
ⲁⲥⲑⲉⲛⲏⲥ
ⲁⲥⲑⲉⲛⲉⲓⲁ
ⲥⲡⲓⲣⲁ
ⲗϩⲏⲙ
ⲧⲱⲃⲓⲁⲥ
ϩⲗⲟⲩⲗⲱⲟⲩ
ⲗⲓⲟⲩⲥ
ⲛⲩⲙⲫⲓⲟⲥ
##ⲟⲝⲟⲥ
##ⲥⲙⲓⲁ
ⲡⲁⲣⲉϥϣⲟⲡ
ⲥⲉⲣⲁⲫⲉⲓⲛ
ⲡⲣⲟⲑⲉⲥⲙⲓⲁ
ⲉⲗⲓⲁⲕⲓⲙ
ⲗⲟⲕⲥ
ⲙⲁⲧⲁⲛϩⲟⲓ
ϣⲱⲛⲃ
ⲕⲉⲫⲁⲗⲓⲥ
ⲟⲩⲁϩⲓⲏⲧ
ⲙⲛⲧⲣⲉϥϫⲛⲁⲁⲩ
ⲡⲣⲟⲕⲟⲡⲧⲉ
ⲃⲏⲣⲥⲁⲃⲉⲉ
##ⲡⲓⲑⲩⲙⲉⲓ
ⲙⲉⲅⲓⲥⲧⲁⲛⲟⲥ
ⲙⲛⲧⲃⲣⲣⲉ
ϩⲩⲇⲣⲓⲁ
ϩⲟⲙⲟⲟⲩⲥⲓⲟⲛ
ⲙⲉϩⲙⲛⲧⲥⲛⲟⲟⲩⲥ
ϩⲕⲟⲉⲓⲧ
ϯⲡⲛⲉⲩⲙⲁ
ⲕⲟⲡⲣⲓⲁ
ⲭⲣⲓⲥϯⲁⲛⲟⲥ
ϥⲓⲡⲣⲟⲟⲩϣ
##ⲁⲅⲱⲅⲟⲥ
ⲥⲡⲗⲁⲅⲭⲛⲟⲛ
ⲕⲟⲣⲛⲏⲗⲓⲟⲥ
ⲱⲫⲉⲗⲉⲓ
ϫⲓⲣⲉⲕⲣⲓⲕⲉ
ⲣⲡⲟⲗⲉⲙⲟⲥ
ϫⲣⲁⲉⲓⲧ
ϫⲙⲡⲉϩ
ⲉⲇⲉⲙ
ⲥⲕⲗⲁⲇⲟⲥ
ⲥⲁⲛⲇⲁⲗⲓⲟⲛ
ⲧⲏⲃⲧ
ⲫⲓⲛⲉⲉⲥ
ⲕⲁⲑⲉⲇⲣⲁ
ⲕⲁⲗⲁϩⲏ
ⲙⲛⲧⲣⲟⲟⲩⲛⲉ
##ⲧⲟⲫⲉⲗ
ϭⲉⲣⲏϭ
ⲟⲩⲉⲧⲟⲩⲱⲧ
ⲣⲙⲣⲁⲩⲏ
ⲙⲱⲩⲯⲥⲏⲥ
ⲥⲟⲩⲙⲛⲧⲁϥⲧⲉ
ⲁⲃⲓⲣⲱⲛ
ⲟⲣⲑⲟⲇⲟⲝⲟⲥ
ⲡⲣⲟⲥⲉⲩⲭⲏ
ⲙⲁⲥⲡⲟⲣⲕ
ϣⲁⲓⲣⲉ
ϩⲑ
ϩⲩⲥ
ϩⲣⲉⲙ
ϫⲁⲩ
ϫⲁⲥ
ϫⲃⲃ
ϫⲏϩ
ϭⲁⲛ
ϭⲙⲏ
ϭⲗⲡ
ϭϩⲟⲥ
ϯⲃⲁⲡⲧⲓⲥⲙⲁ
ⲃⲁⲁ
ⲃⲓⲃ
ⲃⲟⲟⲛⲉ
ⲇⲩ
ⲉⲫⲣⲁ
ⲍⲏⲃ
ⲍⲉⲃ
ⲏⲉⲓ
ⲑⲛ
ⲑⲉⲣ
ⲓⲱⲣ
ⲓⲟⲩⲗ
ⲓⲑⲁⲙⲁⲣ
ⲕⲧⲟⲛ
ⲗⲁⲗ
ⲛⲩ
ⲛⲥⲉ
ⲛⲛⲁ
ⲟϥ
ⲟⲟⲩⲉ
ⲟⲯⲱⲛ
ⲡⲟⲙ
ⲡⲣⲉⲓ
ⲡⲟⲫ
ⲡⲥⲟⲓ
ⲣϥ
ⲣⲉⲓ
ⲣⲱⲛ
ⲣⲏⲧⲉ
ⲣϫⲟ
ⲥⲟⲩⲇ
ⲥⲟⲩⲉ
ⲥⲟⲉⲓϣ
ⲥⲗⲟϭ
ⲥⲁⲥⲁ
ⲥⲗⲉϭ
ⲧⲏⲧ
ⲧⲟⲙⲟⲥ
ⲩⲟⲉⲓϣ
ⲫⲩ
ⲫⲁⲗ
ⲫⲁⲛⲟⲥ
ⲱϥⲉ
ⲱⲗⲙ
ⲱϭⲧ
##ⲩⲣⲁ
##ⲩⲣⲟⲛ
##ⲩⲗⲁ
##ⲛϭ
##ⲛⲓⲟⲥ
##ⲛϣⲱⲡ
##ⲧⲏⲩⲧⲛ
##ⲭⲱⲣ
##ⲏⲉ
##ⲏⲣⲉ
##ⲏⲱⲛ
##ⲏⲙⲏ
##ⲁⲝ
##ⲁϥⲧ
##ⲣⲓⲧ
##ⲟϩⲥ
##ⲟⲣⲉⲩⲉ
##ϭϫ
##ⲥⲟⲧⲉ
##ⲡⲓⲥⲕⲟ
##ⲡⲁⲇ
##ⲡⲁⲛⲟⲛ
##ⲫⲓⲁ
##ⲫⲩⲗ
##ⲱⲗⲉ
##ⲑⲏⲧⲏⲥ
##ⲇⲟⲩⲣ
##ⲇⲱⲙⲁⲥ
##ⲓⲣⲁ
##ⲙⲓ
##ⲅⲓⲥ
##ⲅⲱⲣ
##ⲅⲏⲥⲓⲥ
##ⲅⲣⲁⲫ
##ⲕⲁⲓ
##ⲕⲁⲗ
##ⲕⲟⲧⲉ
##ⲕⲣⲁⲧⲱⲣ
##ⲕⲱⲙⲓⲟⲛ
##ϣⲧⲉ
##ⲝⲓⲁ
##ⲝⲓⲟⲩ
##ⲯⲓⲧⲉ
##⳾⳾
ⲟⲩⲟⲩⲛ
ⲟⲩⲉⲓⲛ
ⲟⲩⲗⲗⲉ
ⲟⲩⲟⲟⲧⲉ
ⲟⲩⲙⲟⲧ
ⲡⲉⲉ
ⲡⲉⲅ
ⲡⲉϣⲥ
ⲛⲁⲇ
ⲛⲁⲧⲁ
ⲛⲁⲍⲁⲣ
ⲛⲁⲇⲣⲁ
##ⲧⲉⲕ
##ⲣⲉⲓⲟ
##ⲣⲉⲧⲉⲓ
ⲉⲧϩⲟⲟⲩ
##ⲟⲥⲧⲏ
ⲛⲉⲗ
ⲛⲉⲕⲉ
ⲛⲉⲗⲓ
##ⲁⲓⲟⲩ
##ⲁⲓⲣⲟⲟⲩϣ
ⲧⲉⲫ
ⲧⲉⲗⲟⲥ
ⲉⲃⲟⲗϫⲉ
##ⲣⲟⲇ
##ⲣⲟⲓⲁ
ⲙⲙⲉⲗ
ϩⲉⲗ
ⲉⲓⲟⲙ
ⲉⲓϥⲧ
##ⲁⲣϣ
##ⲧⲛϩ
ϩⲙⲕⲟ
ϩⲓⲛⲉ
##ⲙⲉⲗⲉ
ⲁⲛϩⲁⲗ
##ⲓⲥⲱⲛ
ⲕⲁⲉⲓⲛ
ⲕⲁⲗⲩ
##ⲙⲁⲩ
##ⲟⲟϭⲉ
ⲙⲁⲕⲏ
ⲙⲁⲅⲓⲁ
##ⲏⲥⲓⲁⲥⲧⲏⲥ
##ⲃⲉⲉⲣⲉ
##ⲓⲁⲍⲉ
##ⲟⲙⲧⲙ
ϩⲁⲉⲟⲟⲩ
ⲡⲁⲡⲟϩⲉ
ϫⲓⲏⲡⲉ
ⲥⲉϩⲧ
ⲥⲉⲣⲙ
ⲥⲉⲃⲱⲛ
##ⲁⲗⲁⲗⲉⲓ
ⲡⲉϥⲧⲟⲟⲩ
ⲟⲩⲁⲁⲧ
ⲟⲩⲱⲛⲉϩ
ⲙⲛⲧϩⲏⲧ
ⲙⲛⲧⲥⲉ
ⲛⲟⲓ
##ⲁⲃⲁⲥⲧⲣⲟⲛ
##ⲟⲣⲱⲛ
##ⲗⲗⲓ
##ⲗⲗⲟⲥ
##ⲛⲟⲩϩ
ⲗⲁⲁⲙ
ⲗⲁⲟⲇ
ⲥⲱⲡ
##ⲟⲩⲥⲑⲉ
##ⲧⲁϥ
##ⲧⲁϩⲟ
ⲧⲱϭ
ⲧⲱⲡ
ⲧⲱⲣⲉ
ⲧⲱⲱϭⲉ
ⲥⲁⲙⲁ
ⲉⲣⲁⲛⲁ
ⲉⲣϩⲛⲁ
ⲕⲉⲕⲉ
ⲕⲉⲥⲧⲱⲛ
ϭⲉϫ
ϭⲉⲙ
ⲕⲁⲧⲁϩⲣⲁ
##ⲕⲉⲫⲁⲗ
ⲥⲛⲟⲟⲩⲥ
ⲁⲣⲏⲃ
ⲁⲣⲅⲟⲥ
ⲁⲣⲅⲟⲛ
##ⲕⲁⲁ
ⲉϣⲧ
ⲙⲡⲣⲧⲣⲁ
ϭⲓⲛⲁ
ⲁⲅⲓⲟⲥ
ⲁⲅⲁⲛⲁⲕⲧⲉⲓ
ⲁⲡⲏ
ⲧⲙⲙⲟⲩ
ⲟⲩⲟⲉⲓⲉ
ⲟⲩⲟⲉⲓⲕ
##ⲗⲏⲙ
ⲣⲉⲛ
ⲣⲉⲕⲣⲓⲕⲉ
ⲟⲩⲉⲣ
ϣⲉⲛⲟⲩⲧⲉ
ⲣⲉϥⲧ
ⲣⲉϥⲥ
ⲣⲉϥⲡⲉ
ⲣⲉϥⲕⲁⲥ
ⲙⲡⲉⲕ
ⲙⲡⲉⲧⲛ
##ⲱⲃϣ
ⲉⲩⲅⲉⲛⲏⲥ
ⲉⲩⲭⲁⲣ
##ϩⲙⲙⲉ
ⲉⲥⲣⲱⲙ
ⲇⲓⲁⲃⲟⲗⲏ
ϣⲟϫⲧ
##ⲡⲟⲥⲧⲁⲥⲓⲥ
ⲡⲱⲗϩ
ϩⲉⲑⲛ
ⲉⲡⲣⲁ
ⲡⲁⲣⲁⲫ
ⲥⲩⲣⲁ
ⲧⲟϭⲥ
ⲥⲱⲙⲁⲧ
ⲡⲣⲟⲕ
ⲁⲧⲧ
ⲁⲧϥ
ⲁⲧⲥⲉⲓ
ⲥⲧⲙⲏⲧ
ⲥⲟⲩⲣ
ⲥⲟⲩⲙⲏⲧ
ⲣⲁⲡ
ⲣⲁϩⲉ
ⲥⲓⲟⲟⲩ
ⲓⲱⲁⲛ
ϩⲁⲡⲁⲝ
##ⲑⲉⲛⲏⲥ
ⲗⲟϭ
ⲟⲉⲓⲙⲉ
##ⲁⲅⲁ
##ⲛⲟⲟⲩⲥⲉ
ⲟⲣⲛⲏ
ⲧⲃⲥ
ⲙⲉⲣⲟⲩⲥ
##ⲁⲣⲓⲥⲙⲟⲥ
ⲡⲟⲣⲫ
##ⲙⲱⲛⲁⲥ
ⲥⲟⲧⲧ
ⲥⲟⲧⲙⲉ
ⲟⲩⲉϩⲥⲟⲓ
ϫⲟⲉ
ϩⲁⲧⲏⲣ
ⲉⲝⲱⲣⲓⲍⲉ
##ⲟⲩⲗⲉⲩⲉ
ⲣⲉϥⲣⲡⲉⲧ
ⲕⲗⲁϥⲧ
##ⲧⲣⲉⲫⲉ
ⲣⲟⲏⲣ
ϩⲧⲙⲧ
ϩⲧⲟⲙⲧⲙ
ⲕⲁⲓⲛ
ⲃⲟϭ
ⲃⲟϣ
##ⲱⲙⲟⲛ
ⲟⲩⲟϣⲙ
##ⲣⲉⲥⲃⲉ
ⲃⲉⲉⲃⲉ
ⲉⲕⲕⲗⲏⲥⲓⲁⲥⲧⲏⲥ
ⲙⲛⲧⲁⲧϣⲓⲡⲉ
ⲙⲛⲧⲁⲧⲁⲙⲁϩⲧⲉ
ϣⲡⲛϣⲱⲡ
ⲡⲁⲣⲁⲇⲓⲅⲙⲁ
##ⲃⲁⲛⲉ
ⲥⲕⲩⲗⲗ
ⲧⲥⲁⲃⲏⲩ
##ⲏⲕⲟⲥⲧⲏ
ⲅⲁⲗⲁⲧⲓⲁ
ⲙⲟⲥϩⲧⲉ
ϯϩⲣⲉ
ϣⲃⲏⲣϩⲙϩⲁⲗ
ⲧⲥⲓⲉ
##ⲏⲛⲉⲓⲁ
##ⲃⲟⲁⲙ
ⲧⲏⲧⲛ
##ⲟⲗⲟⲅⲓ
ⲙⲁⲛϣⲱⲡⲉ
ⲉⲛⲛⲁ
ⲉⲛⲕⲱⲙⲓⲟⲛ
ϫⲓⲥⲱϣ
ⲥⲱⲧⲏⲣⲓⲁ
ⲥⲙⲁⲩ
ϩⲩⲡⲟⲙⲓⲛⲏ
ⲑⲉⲟⲇ
ⲃⲁⲣⲟⲥ
ⲙⲛⲧⲣⲉϥϩ
ⲁⲣⲁⲃⲟⲥ
ⲁⲣⲁⲃⲱⲑ
ϯⲟⲩⲟⲓ
ⲥⲟⲗⲡ
ⲙⲟⲟⲛ
ⲙⲉⲥⲓⲧⲏⲥ
ⲉⲥⲉⲃⲱⲛ
ⲙⲛⲧϩⲁϩ
ⲙⲛⲧⲙⲁⲓⲥⲟⲛ
ⲙⲛⲧⲙⲁⲓϣⲙⲙⲟ
ⲟⲩⲉⲙⲟⲉⲓⲕ
ⲣⲉϥϯϭⲱⲛⲧ
ⲉⲓⲇⲟⲥ
ⲙⲉϩⲥⲡ
ⲁⲗⲱⲧⲛ
ⲁⲗⲁⲃⲁⲥⲧⲣⲟⲛ
ϫⲓϩⲁⲓ
ϫⲓϩⲣⲃ
ϩⲣⲟϫⲣⲉϫ
ⲓⲁⲉⲓⲣ
ⲕⲉⲗⲱⲗ
ⲕⲉⲗⲃⲟⲩⲉ
ⲓⲱⲃⲏⲇ
ⲥϭⲣⲉϩⲧ
##ⲱϥⲧ
ϣⲧⲣⲧⲱⲣⲧ
ⲡⲁⲣⲁⲛⲟⲙⲉⲓ
##ⲛⲛⲟⲙⲟⲥ
ϣⲱⲗϩ
ϩⲏⲣⲱⲇⲓ
ⲕⲁⲡⲡⲁⲇ
ⲧϭⲁⲓⲉ
ⲧϭⲁⲓⲏⲩ
ϫⲟⲩⲧⲁϥⲧⲉ
ⲉⲡⲓⲧⲣⲟⲡⲟⲥ
ⲁⲧⲛⲕⲟⲧⲕ
ⲡⲁⲗⲁⲓⲁ
ⲙⲛⲧϣⲙⲏⲛ
ⲑⲁⲃⲱⲣ
ⲣⲥⲟⲟⲩⲉ
ⲣⲥⲛⲁⲩ
ⲭⲱⲣⲏⲅⲉⲓ
ⲁⲣⲭⲏⲉⲡⲓⲥⲕⲟ
ⲥϯⲃⲱⲱⲛ
##ⲫⲁⲛⲧ
ⲕⲟⲟⲛⲥ
ⲕⲟⲟⲣⲉ
ⲛⲁⲃⲟⲩ
ϣⲥⲛϩⲏⲧ
ⲙⲁⲅⲁⲣⲓⲍⲉ
ⲁⲭⲓⲇⲟⲫⲉⲗ
ϭⲗⲟⲧⲉ
ϭⲗⲟⲟϭⲉ
ⲕⲓⲛⲛⲁⲓⲟⲥ
ⲛⲉⲫⲣⲁⲓⲙ
ⲛⲥⲁⲃⲗⲗⲁ
##ⲣⲏⲛⲁⲓⲟⲥ
ⲕⲁⲧⲏⲅⲟⲣⲓⲁ
ⲥⲁⲛϩⲟⲩⲛ
ⲛⲉⲙⲁⲥ
ⲧϩⲟⲧⲉ
ⲉⲣⲅⲁⲥⲓⲁ
ϫⲁⲧⲃⲉ
##ⲇⲣⲁⲉⲓⲛ
##ⲇⲟⲙⲁⲥ
ⲇⲉⲓⲛⲁ
ⲗⲟⲩⲕ
ⲙⲛⲧⲣⲉϥϣⲙϣⲉⲉⲓⲇⲱⲗⲟⲛ
##ⲙⲙⲱ
ⲙⲙⲛⲧⲏ
ϩⲉⲣⲙⲏⲛⲉⲓⲁ
ϫⲟⲗⲕ
ⲡⲉⲛⲧⲏⲕⲟⲥⲧⲏ
ⲣⲉϥⲥⲱⲛⲧ
ⲕⲩⲣⲏⲛⲁⲓⲟⲥ
ⲧⲁⲛϩⲉ
ⲉⲡⲏⲑⲩⲙⲉⲓ
ⲡⲟⲥⲱ
ⲡⲉⲗϭⲉ
[..........]
ⲕⲧⲏⲣ
##ϩⲓⲏ
ⲟⲩⲟϣⲃⲉ
ϣⲡⲧⲱⲱⲣⲉ
...........
.............
ⲗⲁⲩⲟ
ⲙⲡⲣⲧⲣⲛ
ϭⲁϩⲥⲉ
ⲧⲥⲁⲛⲏⲩ
ϩⲟⲟⲕⲉ
ⲣⲙⲁⲑⲏⲧⲏⲥ
ϩⲉⲧϩⲱⲧ
ϭⲣⲱⲱϭ
ⲥⲧⲉⲫⲁⲛⲁ
ϣⲙⲟⲩⲛⲉ
ⲃⲉⲣⲍⲉ
ⲛⲁⲣⲇⲟⲥ
ⲁⲧⲙⲟⲟⲩ
ⲕⲟⲥⲙⲓⲕⲟⲛ
ⲁⲙⲏⲉⲓⲧⲛ
ⲕⲩⲡⲁⲣⲓⲥ
ⲗϩⲱⲃ
ⲛⲥⲁⲣ
ⲕⲉⲛⲧⲩⲣⲓⲱⲛ
ⲁⲡⲟⲑⲏⲕⲏ
ⲃⲁⲥⲓⲗⲉⲓⲧⲏⲥ
ⲁⲝⲓ
ⲁⲝⲓⲟⲩ
ϣⲉⲧϣⲱⲧ
………………………
ⲧⲙⲁⲉⲓⲟ
ⲭⲉⲗⲕⲓⲁⲥ
ϩⲁⲉⲓⲃⲉⲥ
ⲁⲅⲣⲓⲡⲡⲁⲥ
ⲉⲓⲟⲣϩ
ⲙⲁⲧⲁⲙⲟ
ⲉⲡⲓⲃⲟⲩⲗⲉⲩⲉ
ⲥⲭⲟⲗⲁⲕⲓⲛ
ⲙⲟⲗϩ
##ⲡⲉⲧⲛⲁⲛⲟⲩϥ
ⲧⲁϣⲃⲉⲉⲣⲉ
ⲙⲁⲛⲉⲗⲟⲟⲗⲉ
ⲉⲩⲧⲩⲭ
ⲃⲁⲣⲁⲭ
ⲑⲩⲣⲱⲛ
ⲟⲇⲟⲗⲁⲙ
##ⲉⲫⲣⲁⲓⲙ
ⲉⲓⲉⲣⲃⲟⲟⲛⲉ
ⲁⲛⲛⲱⲛⲛⲁ
ⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ
ⲕⲣⲩⲥⲧⲁⲗⲗⲟⲥ
ⲙⲛⲧⲁⲧⲛⲟⲩⲧⲉ
ⲉⲗⲱⲉⲓ
ϣⲟⲩⲥⲟⲟⲩϣⲉ
ⲃⲟⲥⲟⲣ
ⲗⲟϥⲗⲉϥ
ⲫⲣⲁⲅⲉⲗⲗ
ⲱⲃⲏⲗ
##ⲁⲣⲧⲩⲣⲟⲥ
ⲕⲁⲥⲕⲥ
ⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ
ⲃⲟⲭⲟⲣⲓ
ⲑⲁⲙⲛⲁⲑⲁ
ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ
ϣⲁⲣⲁϩⲉ
ⲅⲩⲙⲛⲁⲍⲉ
ⲙⲓⲧⲣⲁ
ⲡⲣⲟⲛⲟⲓⲁ
ⲙⲛⲧϣⲟⲩϣⲟ
ⲛⲧⲉⲩⲛⲟⲩ
ⲥⲁⲡⲡⲓ
ⲥⲡⲁⲧⲁⲗⲁ
ⲉⲝⲉⲧⲁⲍⲉ
ⲥⲁⲗⲙⲁⲛⲁ
ⲃⲁⲓⲑⲥⲁⲙⲩⲥ
ⲕⲟⲓⲧⲱⲛ
ϩⲟⲗⲟⲕⲟⲧⲧⲓⲛⲟⲥ
ⲥⲩⲙⲃⲟⲩⲗⲉⲩⲉ
ϩⲣⲉⲙⲙⲱⲛ
ϫⲃⲃⲥ
ϭⲙⲏⲟⲩ
ⲃⲁⲁⲃⲉ
ⲇⲩⲛⲁⲙⲓⲥ
ⲍⲉⲃⲟⲩⲗ
ⲟⲯⲱⲛⲓⲟⲛ
ⲥⲟⲩⲇⲁⲣⲓⲟⲛ
ⲥⲗⲉϭⲗⲱϭ
ⲛⲁⲇⲣⲁⲁⲍⲁⲣ
##ⲣⲉⲓⲟⲡⲉ
ⲁⲛϩⲁⲗⲓⲥⲕⲉ
ⲙⲛⲧⲥⲉⲙⲛⲟⲥ
ⲕⲉⲥⲧⲱⲛⲁⲣⲓⲟⲥ
ⲕⲁⲧⲁϩⲣⲁⲕⲧⲏⲥ
ⲣⲉϥⲕⲁⲥⲕⲥ
ϩⲧⲙⲧⲱⲙ
ⲥⲕⲩⲗⲗⲉⲓ
ⲕⲁⲡⲡⲁⲇⲟⲕⲓⲁ
ⲁⲣⲭⲏⲉⲡⲓⲥⲕⲟⲡⲟⲩ
ⲉⲩⲧⲩⲭⲓⲁⲛⲟⲥ
[.]
lin
oⲩ
te
··
ϣⲧⲟ
ϣⲟϥ
ϣⲧⲟⲩ
ϣϩⲓ
ϥⲟⲧⲉ
ϫⲛⲧ
ϫⲛⲁ
ϫⲁⲕ
ϫⲟⲟⲥ
ϭⲛϩ
ϭⲁⲃϩⲏⲧ
ϯⲧϩⲉ
ϯⲕⲱϩ
❮❮❮❮❮
ⲁⲁⲩ
ⲁⲕⲉ
ⲁⲓⲟ
ⲁⲃⲱ
ⲁⲓⲛ
ⲁⲧⲉⲓⲱⲧ
ⲁⲉⲓⲕ
ⲃⲟⲟⲣ
ⲅⲟⲥ
ⲅⲏⲱⲛ
ⲇⲓⲇ
ⲉⲩⲥ
ⲍⲉ
ⲍⲏⲧ
ⲍⲱⲛⲏ
ⲑⲛⲉ
ⲑⲏⲥ
ⲑⲛⲟⲩ
ⲑⲟⲛⲟⲥ
ⲓⲏⲥ
ⲕⲟⲛ
ⲕⲟⲧⲉ
ⲕⲛⲟⲥ
ⲕⲟⲩⲁ
ⲕⲩⲙ
ⲕⲩⲛ
ⲕⲓⲥⲱⲛ
ⲗⲁⲓ
ⲙⲟⲉⲓϩⲉ
ⲛϫ
ⲛⲅ
ⲛⲱⲧ
ⲝⲉⲥⲧ
ⲟⲧ
ⲟⲍ
ⲟⲑⲉ
ⲟⲓⲡⲉ
ⲟⲟⲙⲉ
ⲡⲥ
ⲡϣ
ⲡⲏⲣ
ⲣⲛⲧ
ⲣⲟⲛ
ⲣⲣⲱ
ⲣⲣⲉϥ
ⲣϫⲁϫⲉ
ⲥⲏⲣ
ⲥⲟⲟⲧ
ⲥⲏⲙ
ⲥⲧⲉⲓ
ⲧⲟⲣ
ⲧⲟⲧ
ⲧⲇⲓⲕ
ⲫⲁⲛⲟⲩ
ⲭⲁⲓ
ⲭⲟⲃ
ⲱⲛ
ⲱϭⲃ
##ⲩⲉⲓ
##ⲛⲓⲡⲉ
##ⲧⲏⲣ
##ⲧⲟⲟⲧ
##ⲧⲩⲣⲓⲟⲛ
##ⲭⲓ
##ⲏⲉⲓⲛ
##ϫⲟⲟ
##ϫⲁⲧ
##ϫⲟⲩⲧ
##ⲉⲣⲟ
##ⲉⲡⲓⲥⲕⲟⲡⲟⲥ
##ⲣⲏⲥ
##ⲣⲛⲁ
##ⲣⲏⲩⲉ
##ⲟϣ
##ϭⲓⲁ
##ⲗⲟⲩ
##ⲗⲓⲙ
##ⲗⲟⲩⲱ
##ⲥⲏⲙⲁ
##ⲥⲙⲙⲉ
##ⲡⲓⲥ
##ⲡⲡⲁ
##ⲡϩⲟⲟⲩⲧ
##ⲫⲏⲧ
##ⲫⲉⲣ
##ⲫⲓⲇ
##ⲫⲱⲣⲁ
##ⲱⲇ
##ⲱⲟⲩⲛ
##ⲱϩⲉ
##ⲃⲟⲛ
##ⲑⲟⲗ
##ⲑⲉⲓ
##ⲑⲉⲣ
##ⲑⲁⲣⲁ
##ⲇⲱⲣ
##ⲇⲁⲣⲁ
##ⲇⲁⲇ
##ⲇⲓⲛⲟⲛ
##ⲓⲗⲟⲥ
##ⲓⲧⲟⲫⲉⲗ
##ⲙⲕ
##ⲙⲟⲉⲓⲧ
##ⲙⲓⲕⲟⲛ
##ϩϥ
##ϩⲁⲓ
##ⲅⲕⲁ
##ⲅⲁⲇ
##ⲅⲁⲧⲏⲥ
##ⲕⲣⲓⲛⲉ
##ϣⲟⲙⲧⲉ
##ⲍⲏⲣ
##ου
##ⲯⲩⲭⲏ
##ra
##xt
ⲟⲩⲧ
ⲟⲩⲭ
ⲟⲩⲁⲥ
ⲟⲩⲛⲁ
ⲟⲩⲣⲱ
ⲡⲉⲡ
ⲡⲉϯ
ⲡⲉⲧⲉ
ⲡⲉⲣϣ
ⲡⲉⲉⲛⲉ
ⲡⲉⲥⲉⲛ
ⲁⲩⲉⲓⲥ
##ⲣⲉⲓⲙ
ⲉⲧⲣⲁ
ⲉⲧⲛⲁ
##ⲟⲗⲩⲙ
ⲛⲉⲡ
##ⲁⲓⲉⲓ
ⲧⲉⲧⲉ
ⲧⲉⲧⲣ
ⲧⲉⲗⲓⲟⲛ
ⲙⲙⲟⲩ
ϩⲉⲉⲕⲉ
ϩⲉⲇⲣⲁⲉⲓⲛ
ⲉⲓⲧⲛ
ⲇⲉⲕⲁ
ⲇⲉⲩⲧⲉ
##ⲛⲉⲧ
##ⲛⲉⲑ
##ⲛⲉϥ
##ⲁⲣⲥⲁ
##ⲁⲣⲑⲉ
##ⲁⲣⲟⲩⲭ
ϣⲁϩⲉ
ϣⲁϥⲉ
ϣⲁϣⲟⲩ
ⲧⲁϭ
ϩⲓⲕⲟⲛ
##ⲙⲉⲉⲓ
ⲁⲛⲑ
ⲁⲛϫⲱ
ⲁⲛⲥⲙⲙⲉ
##ⲛⲧⲏ
ⲕⲁⲙⲁ
ⲕⲁⲩⲥ
ⲕⲁⲛⲁ
ⲕⲁⲃⲁ
ⲛⲧⲁⲓⲉⲓ
ⲛⲟⲩⲣⲉ
ⲛⲟⲩⲟⲓ
##ⲙⲁⲛⲟⲩ
##ⲟⲟⲙⲉ
##ⲟⲟⲕⲉ
ⲙⲁⲃ
ⲙⲁϩⲧ
ⲙⲁⲅⲉ
ⲙⲁⲙⲙ
##ⲁⲩⲭ
##ⲁⲩⲟ
##ⲟⲙⲁⲓⲟⲥ
ϣⲱⲛⲧ
ϣⲱϭⲉ
##ⲱⲛⲉⲓ
##ⲣⲁⲫⲉ
##ⲣⲁⲥⲟⲩ
ϩⲁⲙⲁ
ϩⲁϭⲉ
ϩⲁⲁⲧⲉ
##ⲣⲁⲓⲁ
ⲙⲉⲧ
ⲙⲉⲉⲓ
ⲙⲉⲅⲉ
ⲡⲁⲅ
ⲡⲁⲟⲡⲉ
ⲡⲁⲣⲉⲧⲉⲓ
ϫⲓⲟⲉⲓⲕ
ϫⲓⲇⲱⲣⲟⲛ
ϫⲱⲗϩ
ⲥⲉⲛ
ⲥⲉⲧ
ⲥⲉⲛⲁ
##ⲁⲗⲏ
##ⲁⲗⲓⲙ
ϩⲉⲛⲟⲩ
ⲣⲱⲥ
ⲣⲱⲟⲩ
ⲉⲛⲧⲁ
##ⲓⲙⲁⲣⲟⲥ
##ⲓⲙⲟⲩⲑ
##ⲁⲥⲕⲁⲗ
ⲟⲩⲱⲃϣ
ⲟⲩⲱϭⲥ
ⲟⲩⲱⲱⲗⲉ
##ⲟⲕⲧ
ⲙⲡⲓ
ⲙⲡⲟⲩ
ⲙⲡⲣⲉϥ
ⲙⲛⲧⲟⲩⲁ
ⲙⲛⲧⲗⲁ
ϩⲱϫ
ϩⲱⲣ
ϩⲱϫⲡ
ϩⲱⲣⲃ
##ⲟⲣⲓⲟⲥ
##ⲛⲟⲩⲛⲉ
ⲥⲱⲫⲁⲣ
##ⲧⲁϩ
##ⲧⲁⲛⲧ
ⲕⲱⲃϩ
ⲟⲛⲟⲙⲁ
ⲕⲉⲥ
ⲕⲉϩ
ⲕⲉⲧⲉ
ⲕⲁⲧⲁⲝⲓⲟⲩ
ϭⲱϭ
ϭⲱⲟⲩ
ϭⲱⲣϩ
##ⲛⲏⲟⲩ
##ⲥⲉⲙ
ϭⲓⲑⲁⲣⲁ
##ⲭⲏⲇⲱⲛ
##ⲭⲏⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ⲡⲟⲗⲗⲁⲕ
ⲡⲁⲣⲁⲙ
ⲡⲁⲣⲙⲟⲩⲧⲉ
ⲁⲅⲅⲉⲗ
ⲁⲅⲱⲣⲁ
ⲁⲡⲟⲣⲓ
ⲧⲙⲏ
ⲧⲙⲏⲇ
ⲛⲏϩ
ⲣⲣⲟⲟⲩϣ
ⲣⲉⲙ
ⲟⲩⲉϭⲡ
##ⲕⲟⲓⲛⲱⲛ
##ⲗⲟⲥⲧⲛ
ϣⲉϣⲥ
##ⲓⲧⲓⲥ
ⲣⲉϥⲥⲉ
ⲣⲉϥϣⲓⲛⲉ
ⲣⲉϥϣⲟⲡ
ⲣⲉϥⲧⲱϩ
ⲣⲉϥϩⲉⲧⲃ
ⲣⲉϥⲉⲓⲣⲉ
##ⲗⲉⲧ
##ⲗⲉⲩⲧⲏⲥ
##ⲇⲉⲙⲉⲗⲉ
##ⲣⲙⲣⲙ
ⲉⲩⲗⲟⲅⲓⲁ
ⲉⲩⲕⲁⲓ
##ⲣⲁⲧⲏⲗⲁⲧⲏⲥ
ⲧⲁⲙⲉⲓⲉ
ⲣⲙⲧⲁⲙ
ⲣⲙⲡϣⲁ
##ϩⲙϫ
ⲧⲁⲁⲧⲉ
##ⲣⲱⲥ
##ⲱⲥⲓⲥ
##ⲃⲱⲗ
##ⲅⲏⲙⲁ
##ⲁⲙⲃⲁⲛⲉ
##ⲁⲙⲡϩⲟⲟⲩⲧ
##ⲗⲟⲫⲩⲗⲗⲟⲥ
ⲡⲱϫϭ
ⲕⲁⲁⲧⲉ
ⲉⲡⲟⲩⲣ
##ⲙⲏⲏ
ⲥⲩⲣⲟⲥ
ⲥⲩⲛⲉⲩ
ϫⲡⲥⲟ
ⲡⲣⲟⲉⲥⲧ
ⲧⲟⲩⲧⲟ
ⲧⲟⲩⲣⲏⲥ
ⲁⲧϫ
ⲁⲧⲱⲗⲙ
ⲁⲧⲧⲁⲗϭⲟ
ⲥⲟⲩⲙⲛⲧ
ϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ
ϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ
ⲣⲁⲑ
ⲣⲁⲇ
ⲕⲣⲓⲥ
ⲕⲣⲁⲛⲓⲟⲛ
ⲕⲣⲏⲧⲏ
ⲓⲱⲁⲛⲛⲏⲥ
ⲓⲱⲇⲁ
ϣⲙϣ
ϣⲙⲛⲧ
ϩⲁϩⲟⲧⲉ
ⲥⲁϩⲏⲩ
ⲡⲓⲑⲉ
ⲗⲟⲃϣ
ⲁⲥⲁⲓ
ⲁⲥⲕⲟⲥ
ⲁⲃⲁϭ
ⲟⲣⲃⲉ
ⲟⲣⲇⲓⲛⲟⲛ
##ⲗⲡⲓⲥ
ⲅⲉⲣⲁ
ⲅⲉⲥⲓ
ⲛⲓⲃⲉ
ⲛⲓⲓⲱ
ⲛⲓⲉⲃ
##ⲟⲩⲱϩ
ⲥⲃⲟⲩⲓ
ⲙⲁⲑⲁⲓⲟⲥ
ⲡⲗⲁⲡⲧⲉⲓ
ⲡⲓⲥⲧⲏ
ⲧⲁϫⲟ
ⲧⲁϫⲣⲏⲟⲩ
ⲥⲡⲥⲡ
ⲕⲁⲣⲓⲁ
ⲑⲁⲗⲡⲉⲓ
##ⲁϩⲟⲩ
ⲟⲩⲉϩϩⲓⲥⲉ
ϫⲁⲓⲟϩⲥ
ϩⲁⲧⲃⲉⲥ
ⲉⲝⲏ
ⲉⲝⲟⲣ
##ϣⲟⲩⲣ
##ⲟⲩⲗⲁ
ⲣⲉϥⲣϩⲙⲙⲉ
ⲕⲗⲁⲩ
ⲡⲁϩⲥ
ⲡⲁϩⲱⲙ
ϩⲁⲣⲙⲉ
ⲕⲣⲟⲙ
ⲁⲣⲓϩⲙϩⲁⲗ
ⲁⲣⲓⲙⲁⲑ
ⲁⲣⲓϩⲱⲃ
ⲓⲉⲭⲟⲛ
ⲟⲩⲁϩⲙⲉϥ
ϩⲉⲗⲡⲓⲍ
ⲙⲛⲧⲁⲧⲥⲉⲓ
ⲣⲙⲛⲥ
##ⲕⲁⲣⲓⲟⲥ
##ⲅⲉⲗⲓⲁ
##ⲛⲁⲙⲱⲙⲟⲛ
ⲱⲣⲃ
ⲱⲣϣ
ϩⲣⲁⲙⲛⲟⲥ
ϩⲣⲁⲛⲧⲓⲍⲉ
ⲧⲥⲓ
ⲧⲥⲧⲉ
ⲕⲁⲛⲁⲛ
ⲛⲉϫⲥⲟⲧⲉ
ⲛⲉϫⲧⲁϥ
##ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ
##ⲓⲇⲇⲁⲣⲁ
ⲙⲁⲛⲓⲁ
ⲗⲉⲙⲓⲁⲥ
ϭⲓⲛⲛⲁⲩ
##ⲁⲣⲭⲱⲛ
##ⲗⲉⲓⲙ
ϭⲛⲭⲁⲣⲓⲥ
ⲟϣⲙ
ϩⲩⲡⲟⲙⲛⲏⲙⲁ
ⲃⲁⲣⲑⲟⲗ
ⲥⲟⲟⲧⲉ
ⲅⲉⲛⲉⲍ
ⲙⲙⲓⲛⲙⲙⲱ
##ⲁⲑⲁⲙ
##ⲁⲑⲓⲥⲧⲁ
##ⲁⲑⲓⲏⲗ
##ⲣϣⲟ
ⲥⲱϣⲙ
ⲧⲣⲁⲡⲏⲥ
##ϩⲁⲏ
ⲥⲁⲗⲁⲑⲓⲏⲗ
ⲭⲁⲗⲓⲛⲟⲩ
##ⲟⲇⲏ
##ⲟⲇⲏⲙⲟⲥ
ϣⲣⲡⲙⲓⲥⲉ
ⲃⲁⲣⲉⲓ
ⲃⲁⲁⲙⲡϩⲟⲟⲩⲧ
ⲡⲉⲣⲧⲉ
ⲡⲉⲣⲥⲟⲥ
ⲙⲛⲧϫⲁⲣϩⲏⲧ
ⲣⲭⲣ
ⲙⲟϩ
##ⲧⲱⲣⲉ
ⲓⲉⲣⲟⲃⲟⲁⲗ
ϩⲙⲉϥ
ⲟⲩⲃⲏⲓ
ⲣⲉϥϯⲕⲁⲣⲡⲟⲥ
##ⲅⲓⲣⲟⲥ
ⲣⲁⲕⲧⲟⲩ
##ⲫⲉⲕ
ⲉⲙⲡⲟ
ⲓⲁⲏⲗ
ⲕⲟⲗⲗ
ⲕⲟⲓⲛⲟⲛⲓⲁ
ⲧⲁⲉⲓⲉ
ϩⲁⲉⲉⲩⲉ
ⲁⲓⲭⲙⲁⲗⲱ
##ⲓⲃⲉⲍⲉⲕ
ⲙⲉϩϣⲟⲙⲧ
ⲁⲙⲉⲗⲏⲥ
##ⲧⲁⲙⲓⲟ
ⲙⲛⲧⲉⲣⲟ
ϭⲟⲟⲙ
ⲥⲉⲡⲥⲱⲡⲧ
##ⲍⲁⲣⲇⲁⲛ
ⲣⲉϥϫⲓⲕ
ϫⲓⲙⲏⲥⲉ
ϣⲗⲧⲙ
ϥⲁⲓⲕⲗⲟⲙ
ⲕⲣⲙⲣⲱⲙ
ⲁⲧⲛⲁⲩ
ⲥⲟⲣⲙⲉ
ⲕⲟⲩⲙ
ⲕⲟⲩⲕⲉ
ⲕⲟⲩⲡⲣ
##ⲓⲙⲉⲗⲉⲕ
##ⲙⲉⲥⲥⲏ
ⲧⲁⲗⲁⲓⲡ
ϭⲁⲗⲱ
ⲉⲗⲉⲩⲑ
ⲉⲗⲉⲫⲁⲛⲧ
##ⲫⲁⲉⲓⲛ
ⲥⲡⲟⲩⲇⲁⲓⲟⲥ
ϣⲁⲁⲣⲟ
ⲭⲟⲩⲥⲓ
ⲭⲟⲩⲥⲁⲣⲥⲁ
ⲧⲉⲗⲱⲛⲓⲟⲛ
ⲁⲥⲕⲉⲓ
ⲥⲁⲛⲟⲩϣⲧ
ⲗⲁⲙϫⲁⲧ
ϣⲃⲣϩⲙϩⲁⲗ
ⲡⲁⲣⲁⲅⲅⲉⲗⲓⲁ
ⲛⲉⲫⲩⲗⲟⲟⲩⲉ
ⲕⲏⲣⲩ
##ϣⲡϩⲙⲟⲧ
ⲕⲁⲧⲏⲅⲟⲣⲉⲓ
ⲛⲉⲙⲁϥ
ⲡⲁⲙⲟⲩⲛ
ⲡⲁⲙⲫⲩⲗ
ⲇⲓⲡⲛⲟⲛ
ⲧϩⲣϣⲟ
ⲉⲝⲟⲙⲟⲗⲟⲅⲓ
ⲛⲃⲗ
ⲧⲩⲭ
##ⲕⲁⲧⲁⲗⲁⲗⲉⲓ
ⲥⲉϩⲥⲱ
ⲁⲡⲉⲓⲗⲉⲓ
ⲉⲅⲕⲁⲗⲉⲓ
ⲛⲁⲭⲱⲣ
ⲛⲁⲭⲓⲇⲟⲫⲉⲗ
ⲛⲉϭⲟⲟϣ
ⲕⲁⲧⲁⲗⲁⲗⲉⲓⲁ
ⲣⲃⲗⲗⲉ
##ⲑⲁⲓⲙ
ⲗⲟⲩⲍⲁ
ⲣⲉϥϩⲱϥⲧ
ⲡⲣⲓⲥ
ⲙⲉϩϥⲧⲟ
ϭⲓⲛϭⲗⲱ
ⲣⲉϥⲥⲱⲧⲉ
ⲃⲟⲩⲗⲉⲩⲧⲏⲥ
ⲉⲡⲏⲡ
ⲛⲉϣⲱⲧ
ⲙⲁⲧⲁⲓⲉ
[.........]
ⲍⲉⲃⲉⲉ
ⲙⲛⲧⲥⲧⲣⲁⲧⲏⲗⲁⲧⲏⲥ
ϩⲣⲱⲙⲁⲛⲓⲁ
ⲙⲉϩⲙⲟⲟⲩ
ⲉⲡⲉⲓⲑⲩⲙⲓⲁ
ⲗⲟϫⲗϫ
ⲙⲉⲗⲭⲱⲗ
ⲁⲧⲁⲙⲁϩⲧⲉ
ⲗⲓⲧⲟⲩⲣ
ⲭⲁⲏⲗ
ⲭⲁⲃⲉⲣ
##ⲗⲩⲡⲓ
##ⲇⲟⲕⲉⲓ
ⲛⲉϭⲛⲟⲩϭⲧ
ⲃⲉⲉⲗⲫⲉ
ⲙⲛⲧⲣⲉϥϫⲓⲟⲩⲁ
ϯⲕⲗⲟⲙ
ⲃⲉⲣⲥⲁⲃⲉⲉ
ⲥⲓⲕⲉⲣⲁ
ⲫⲟⲓⲛⲓⲝ
ⲕⲟⲥⲙⲏⲥⲓⲥ
ⲃⲃⲁⲣⲟⲩⲭ
ⲓⲁⲥⲡⲓⲥ
ⲕⲩⲡⲣⲟⲥ
##ⲭⲩⲙⲟⲥⲩⲛⲏ
ⲡⲁⲛⲟⲩⲣⲅⲟⲥ
ϭⲗⲙⲗⲱⲙ
ⲑⲉⲥⲃ
ⲗⲓⲫⲁⲥ
ⲁⲡⲟⲕⲁⲑⲓⲥⲧⲁ
……………………………
ⲫⲩⲥⲓⲕⲟⲛ
##ϭⲛⲁⲧ
##ⲅⲣⲁⲙⲁⲧⲉⲩⲥ
##ⲅⲣⲁⲫⲟⲥ
ⲡⲉⲑⲟⲟⲩ
ⲥⲉⲗⲙⲱⲛⲁ
ⲥⲉⲣⲁⲫⲓⲛ
ⲡⲣⲟⲑⲉⲥⲓⲥ
ⲉⲗⲓⲁⲃ
ⲛⲉⲫⲑⲁⲗⲉⲓⲙ
ⲅⲟⲗⲅ
ⲛⲁⲉⲣⲙⲱⲛ
ⲉⲓⲟⲣⲙ
##ⲁⲕⲓⲛⲑⲓⲛⲟⲛ
ⲉⲡⲓⲃⲟⲩ
ϩⲣⲏⲧⲱⲣ
##ⲑⲁⲗⲁⲥⲥⲁ
##ϣⲱⲱⲧ
ⲙⲁⲛⲁⲙⲁϩⲧⲉ
ⲗⲁⲕⲕⲟⲥ
ⲃⲏⲇⲥⲁⲓⲇⲁ
ⲙⲧⲱⲕ
ⲟⲩⲟⲟϩⲉ
ⲛⲁⲑⲁⲛⲁⲏⲗ
ⲛⲉⲛⲁⲕ
ⲕⲁⲗⲩⲙⲁ
ⲡⲟⲗⲩⲧⲉⲩⲉ
ⲉⲡⲓⲥⲕⲟⲡⲏ
ⲑⲉⲟⲫⲓⲗⲟⲥ
ⲕⲗⲓⲣⲟⲛ
ⲗⲉⲓⲧⲟⲩⲣⲅⲟⲥ
ⲡϩⲉⲃⲱⲱⲛ
ⲧⲣⲱⲁⲥ
##ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ
ⲙⲛⲧⲁⲣⲭⲏⲉⲡⲓⲥⲕⲟⲡⲟⲥ
ⲙⲡⲉⲣⲧⲣⲉ
ⲡⲣⲟⲇⲟⲧⲏⲥ
ⲁⲧⲱϫⲛ
ⲫⲓⲗⲟⲥⲟⲫⲟⲥ
ⲇⲱⲃⲓⲧ
ⲕⲟⲙϣ
ⲥⲣⲙⲗⲁϩ
ⲧⲁⲣⲁⲭⲏ
ⲧⲩⲙⲡⲁⲛⲟⲛ
ⲛⲉⲃⲁⲧⲉ
ⲧⲁⲧⲥⲁⲃⲟ
ϭⲉϣϭⲱϣ
ϩⲩⲡⲉⲣⲉⲧⲏⲥ
ϩⲩⲡⲟⲅⲣⲁⲫⲉ
ⲓⲉⲫⲟⲛⲏ
ⲡⲉⲣⲓⲍⲱⲙⲁ
ϫⲁⲩⲙⲟⲉⲓⲧ
ϭⲁⲛⲁϩ
ⲉⲫⲣⲁⲑⲁ
ⲡⲟⲫⲉⲗⲉ
ⲕⲁⲗⲩⲃⲏ
ⲙⲁⲕⲏⲇⲁ
ϭⲉϫϭⲱ
ⲥⲱⲙⲁⲧⲓⲕⲟⲛ
ⲁⲧⲧⲱⲗⲙ
ϩⲏⲣⲱⲇⲓⲁⲛⲟⲥ
ⲗⲟⲩⲕⲓⲟⲥ
............
ⲃⲉⲣⲍⲉⲗⲗⲓ
ⲁⲝⲓⲱⲙⲁ
ⲫⲣⲁⲅⲉⲗⲗⲟⲩ
line
text
❮❮❮❮❮❮❮
ⲁⲓⲛⲓⲅⲙⲁ
ⲍⲏⲧⲏⲙⲁ
ⲝⲉⲥⲧⲏⲥ
ⲫⲁⲛⲟⲩⲏⲗ
ⲡⲉⲥⲉⲛⲑⲓⲟⲥ
ⲧⲉⲧⲣⲁⲣⲭⲏⲥ
ⲇⲉⲕⲁⲡⲟⲗⲓⲥ
##ⲁⲣⲑⲉⲛⲟⲥ
ϩⲓⲕⲟⲛⲓⲟⲥ
ⲁⲛϫⲱϫ
ⲕⲁⲃⲁⲱⲛⲓⲧⲏⲥ
ⲙⲁⲙⲙⲟⲟϣⲉ
ⲡⲟⲗⲗⲁⲕⲓⲥ
ⲧⲙⲏⲇⲓⲁ
ϣⲉϣⲥϯ
##ⲇⲉⲙⲉⲗⲉⲭ
ⲉⲩⲕⲁⲓⲣⲓⲁ
ⲣⲙⲧⲁⲙⲙⲁ
ⲉⲡⲟⲩⲣⲁⲛⲓⲟⲛ
ⲡⲣⲟⲉⲥⲧⲟⲥ
ⲁⲃⲁϭⲏⲉⲓⲛ
ⲛⲓⲓⲱⲁⲃ
ⲓⲉⲭⲟⲛⲓⲁⲥ
ⲃⲁⲣⲑⲟⲗⲟⲙⲁⲓⲟⲥ
ⲉⲗⲉⲩⲑⲉⲣ
ⲉⲗⲉⲫⲁⲛⲧⲓⲛⲟⲛ
ⲭⲟⲩⲥⲁⲣⲥⲁⲑⲁⲓⲙ
ⲡⲁⲙⲫⲩⲗⲓⲁ
--
co
los
th
wi
ϣϫ
ϣⲟⲥ
ϣⲛⲁ
ϥϣ
ϩⲥ
ϩⲗⲟⲟⲗⲉ
ϩⲣⲉⲥ
ϫⲙ
ϫⲁⲁ
ϭⲥ
ϭⲁⲓⲟ
ϯⲕ
ϯⲥⲱ
ϯⲗⲩ
ϯⲁⲅⲁ
ϯϭⲛⲁⲧ
───
═══
ⲁⲍ
ⲁⲉⲓⲧ
ⲁⲙⲏⲛ
ⲃⲃⲉ
ⲃⲁⲕ
ⲃⲉⲣⲉ
ⲃⲁⲙⲡⲉ
ⲅⲟⲑ
ⲇⲟ
ⲇⲓⲥⲧⲁ
ⲇⲁⲇ
ⲉⲁ
ⲉⲗⲗ
ⲉⲛⲁ
ⲉⲗⲟ
ⲍⲁⲙ
ⲍⲏⲛ
ⲍⲁⲣⲉ
ⲑⲗⲟ
ⲑⲁⲓⲃⲉⲥ
ⲑⲩⲙⲟⲥ
ⲑⲓⲧⲟⲩⲱ
ⲓⲛⲁ
ⲓⲛⲇ
ⲓⲁⲣⲓⲙ
ⲕⲓ
ⲕⲟⲉⲓ
ⲕⲣⲁ
ⲕⲗⲏ
ⲕⲣⲁⲧ
ⲕⲗⲗⲉ
ⲕⲃⲧ
ⲕⲧⲏⲙⲁ
ⲗⲕ
ⲗⲁⲛ
ⲗⲩⲙ
ⲗⲟⲩⲧ
ⲗⲏϭ
ⲗⲟⲉⲓϩⲉ
ⲙϣ
ⲙⲱⲛ
ⲙⲏⲗ
ⲙⲓⲛ
ⲙⲟⲓϩⲉ
ⲛϥ
ⲛⲓⲕⲏ
ⲛⲇⲟⲕ
ⲛϣⲱ
ⲝⲟⲩⲣ
ⲟⲧⲓ
ⲡϫ
ⲡⲫ
ⲡϩⲏⲧ
ⲡⲟⲙⲡⲉ
ⲡⲏⲛ
ⲡⲙⲉⲉⲩⲉ
ⲡϩⲁⲡ
ⲣⲫ
ⲣⲟⲥ
ⲣⲙⲉ
ⲣⲁⲃ
ⲣⲛⲁ
ⲣⲓⲛ
ⲣϣⲏ
ⲣⲣⲱⲙⲉ
ⲣⲁⲣⲭⲱⲛ
ⲥϣ
ⲥⲁⲓ
ⲥⲕⲁ
ⲥⲁⲗⲏⲙ
ⲥⲁⲛⲁ
ⲥⲭⲁ
ⲥⲓⲁⲍⲉ
ⲥⲁⲩⲭ
ⲧⲓ
ⲧϩⲟ
ⲧⲓⲃⲉ
ⲧⲕⲟⲓⲃⲱⲧⲟⲥ
ⲧϩⲁⲏ
ⲫⲁⲥ
ⲫⲛⲁⲥ
ⲭⲙⲁ
ⲭⲁⲥ
ⲭⲟⲣⲉⲩⲉ
ⲯⲉⲩ
ⲱϭ
ⲱⲧⲉ
ⲱⲣⲏ
ⲻⲻ
##ⲩⲑⲉ
##ⲛⲓ
##ⲛⲧⲛⲁ
##ⲧⲁⲧⲏⲥ
##ⲧⲁⲣⲟⲥ
##ⲭϩ
##ⲭⲟⲩ
##ⲭⲱⲗ
##ⲭⲏⲣⲁ
##ⲏⲛⲟⲥ
##ⲏϥⲉ
##ⲏⲟⲩⲧⲛ
##ϫⲓⲕ
##ϫϩⲉ
##ⲉⲡ
##ⲁⲉⲓ
##ⲁⲁⲛ
##ⲣⲡⲉ
##ⲣⲏⲥⲓⲥ
##ϭⲉⲓ
##ϭⲱⲃ
##ⲗⲁⲗ
##ⲗⲁⲥⲁ
##ⲗⲟⲟϩ
##ⲥⲟⲟⲩⲉ
##ⲡⲗ
##ⲡⲁⲣ
##ⲡⲓⲁ
##ⲫⲑ
##ⲫⲣⲓⲟⲥ
##ⲱⲙⲏ
##ⲱⲱⲙⲉ
##ⲱⲗⲗⲱ
##ⲃⲗ
##ⲃⲓ
##ⲃⲟⲩ
##ⲃⲉⲓ
##ⲃⲁⲛ
##ⲃⲓⲁ
##ⲑⲏⲥ
##ⲑⲃⲃ
##ⲇⲓⲥ
##ⲇⲁⲍⲉ
##ⲇⲟⲡ
##ⲇⲟⲛⲉ
##ⲓⲉⲣⲉⲩⲥ
##ⲓϩⲁ
##ⲓⲝⲓⲥ
##ⲓⲛⲏⲃ
##ⲙⲏⲧⲉ
##ⲙⲃⲟⲗⲏ
##ⲙⲫⲓⲃⲟⲥⲑⲉ
##ϩⲃ
##ϩⲕ
##ϩⲁϩ
##ⲅⲝ
##ⲅⲁⲓ
##ⲅⲁⲣ
##ⲅⲟⲩⲥ
##ⲅⲟⲩⲏⲗ
##ⲕⲓ
##ⲕⲧⲏ
##ⲕⲗⲗⲉ
##ⲕⲟⲛⲟⲥ
##ⲕⲣⲟϥ
##ϣⲓ
##ϣⲓⲛ
##ⲍⲉⲓⲛ
##ⲍⲏⲃⲉ
##ϯⲟⲩ
##ϯϩⲉ
##ⲝⲓⲟⲛ
##οⲩⲛ
##ⲯⲩ
##hin
##ed
##ent
##thin
##cr
##ib
##ns
##▢▢
##mm
ⲟⲩⲗ
ⲟⲩⲥ
##ⲟⲩⲉⲓ
##ⲟⲩⲛⲧ
##ⲟⲩⲏⲣ
##ⲟⲩⲱⲛ
##ⲟⲩⲱⲧϩ
ⲡⲉⲫ
ⲡⲉⲇ
ⲡⲉⲙ
ⲡⲉⲉⲓⲃⲧ
ⲡⲉⲅⲣⲁⲙⲁⲧⲉⲩⲥ
ⲛⲁⲛⲉ
ⲛⲁⲉⲣ
ⲛⲁⲧⲣⲉ
ⲛⲁⲉⲓⲱ
##ⲧⲉⲣ
##ⲧⲉϥ
ⲁⲩⲅⲟⲩⲥ
##ⲣⲉⲧ
##ⲣⲉϣ
ⲉⲧⲱ
ⲉⲧⲟⲩ
ⲉⲧⲥⲁ
ⲉⲧⲟⲩⲁⲁⲃ
##ⲟⲗⲟⲙⲁ
##ⲉⲓⲏⲩ
##ⲉⲓϩⲉ
ϫⲉⲛ
ϫⲉϩ
ϫⲉⲙⲉ
ⲛⲉⲭ
ⲛⲉⲙⲛ
##ⲁⲓⲙ
##ⲁⲓⲙⲱⲛ
ⲧⲉⲙ
ⲧⲉⲛⲧ
ⲧⲉϩⲧ
ⲧⲉⲧⲏⲟⲩⲧⲛ
ⲧⲉⲑⲁⲗ
ⲧⲉⲅⲁⲗ
##ⲃⲟⲗⲓⲥ
##ⲣⲟⲕ
##ⲣⲟⲉⲓⲥ
ⲙⲙⲟⲥ
ⲙⲙⲟⲟⲩ
ⲙⲙⲁⲛ
ⲙⲙⲱⲛ
ⲙⲙⲉⲙ
ϩⲉⲕⲉ
##ⲟⲟⲩⲥⲉ
ⲉⲓⲟ
ⲉⲓϣⲉ
##ⲛⲉⲛ
##ⲁⲣⲱⲑ
##ⲁⲣⲏϫ
ϣⲁⲉⲓ
ϣⲁⲕⲧ
ϣⲁⲉⲛⲉ
##ⲡⲉⲥⲏⲧ
ⲧⲁϩⲧ
ⲧⲁⲣⲉϩ
##ⲏⲧⲟⲛ
ϩⲓⲟⲟⲙⲉ
##ⲙⲉⲉ
##ⲙⲉⲗ
##ⲙⲉⲏⲗ
##ⲙⲉⲗⲓⲁⲥ
ⲁⲛⲁⲃ
ⲁⲛⲓⲛⲉ
ⲁⲛϩⲟⲥ
ⲁⲛⲍⲏⲃⲉ
##ⲛⲧⲟⲟⲩ
##ⲛⲧⲏⲥ
##ⲛⲧⲟⲓ
##ⲛⲧⲱⲟⲩⲛ
ⲕⲁⲗⲟⲥ
ⲕⲁⲇⲉⲥ
ⲛⲧⲁⲡ
ⲛⲧⲏⲟⲩⲧⲛ
##ⲟⲛⲓⲟⲛ
##ⲟⲛⲓⲁⲥ
##ⲟⲛⲓⲏⲗ
##ⲙⲁⲥ
##ⲙⲁϥ
ⲙⲁⲛⲟⲩ
ⲙⲁⲁⲗⲱⲛ
##ⲃⲉⲉ
##ⲃⲉⲕⲏ
##ϫⲉⲉⲩⲉ
##ⲁⲛⲁⲅ
ϣⲱϥⲧ
##ⲣⲁϯⲁ
##ⲣⲁⲕⲟⲧⲉ
##ⲣⲁⲫⲁⲉⲓⲛ
ϩⲁⲯⲓⲥ
ϩⲁⲡⲉⲥⲏⲧ
ⲙⲉⲩ
ⲙⲉϣⲉ
ⲙⲉⲙⲫⲓⲃⲟⲥⲑⲉ
ⲙⲉⲛⲧⲟⲓ
ⲡⲁⲫ
ϫⲓⲡ
ϫⲓⲉⲕ
ϫⲱⲱⲣ
ⲥⲉⲗⲗ
ⲥⲉⲃⲁⲥ
ⲣⲱϣ
ⲣⲱⲉⲓ
ⲣⲱⲛⲉ
##ⲓⲙⲓⲛⲑⲟⲥ
##ⲟⲕϫⲕ
##ⲟⲕⲉⲛ
ⲙⲡⲣⲉ
ⲙⲡⲣⲉⲙ
ⲙⲡⲉⲓϩⲉ
ⲙⲛⲧⲁⲛ
ⲙⲛⲧϣⲉ
ⲙⲛⲧⲁⲣⲭ
ⲙⲛⲧⲓⲟⲩⲇ
ⲙⲛⲧⲭⲏⲣⲁ
ⲛⲧⲉⲕ
ⲛⲟⲏⲧⲟⲛ
ⲉⲧⲉⲧ
ⲉⲧⲉⲛⲟⲩ
##ⲟⲣⲑⲟⲩ
ⲕⲁϩⲕϩ
ⲃⲱⲱⲛ
##ⲁⲧⲁⲛⲟⲥ
ϩⲏⲧⲧ
ⲛⲉⲩⲛⲧⲁ
##ⲓⲕⲓⲟⲥ
##ⲓⲕⲱⲥ
ⲙⲏⲇⲟⲥ
ⲧⲱⲟⲩ
ⲧⲱⲡⲉ
ⲧⲱⲗⲥ
ⲛⲁⲓⲗⲁⲙ
##ⲧⲟⲭⲟⲥ
ⲉⲣⲏⲧⲉ
ⲕⲱⲙⲉⲥ
ϩⲏⲏⲛⲉ
ϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ
ϩⲏⲇⲟⲛⲉ
ⲟⲛϣ
ⲟⲛⲏⲥ
ⲟⲛⲛⲟ
ⲟⲛⲟⲣⲓⲟⲥ
##ⲓⲛⲉⲉⲙ
ϭⲉⲣⲱ
ϭⲉⲗϭ
##ⲓⲥⲧⲓⲥ
ⲥⲟοⲩⲛ
ⲕⲁⲧⲁⲅⲉⲓ
ⲕⲁⲧⲁⲕⲣⲓⲛⲉ
##ϩⲉⲛ
ⲁⲣⲟⲩ
ⲁⲣⲕⲁ
ⲁⲣϣⲓⲛ
##ⲥⲱⲡⲉ
ⲥⲙⲛⲛⲟⲙⲟⲥ
ⲡⲟⲗⲓⲧⲏⲥ
ⲡⲟⲗⲏⲙⲟⲥ
ⲡⲟⲗⲩⲧ
ⲡⲁⲣⲣⲏ
ⲡⲁⲣϩⲁⲗⲓⲁ
ⲡⲁⲣⲙⲃⲟⲗⲏ
ⲁⲅⲅⲓⲟⲛ
ⲁⲅⲅⲁⲓⲟⲥ
ⲁⲡⲱⲗⲗⲱ
##ⲱⲣⲓ
##ⲱⲣⲕ
ⲧⲙⲁⲓ
ⲧⲙⲁⲓⲉ
ⲧⲙⲁⲓⲏⲩ
ⲛⲏⲣⲉ
ⲧⲁⲓⲃⲉ
##ϩⲧⲏⲩ
##ⲗⲏⲛ
ⲣⲉⲧ
ⲟⲩⲉⲣⲏ
ϣⲟⲟϭⲟⲩ
ⲟⲩⲛⲟⲟⲩⲉ
ϩⲟⲃ
ϩⲓⲧⲟⲟ
ϩⲓⲧⲟⲧ
##ⲅⲉⲥ
ϫⲓⲛⲛ
ϫⲓⲛϫⲉⲉⲩⲉ
ⲣⲉϥⲁ
ⲣⲉϥⲙⲉⲉⲩⲉ
ⲣⲉϥⲡⲱⲧ
ⲣⲉϥⲣⲡⲁϩⲣⲉ
ⲣⲉϥⲣⲉⲓⲟⲡⲉ
ⲣⲉϥⲕⲁⲧⲁⲗⲁⲗⲉⲓ
ϩⲱⲃⲧ
ⲣϩⲟⲟⲩ
ⲣϩⲙⲉ
ⲣϩⲃⲃⲉ
ⲣϩⲁⲣϣϩⲏⲧ
##ⲗⲉⲩ
##ⲗⲉⲡ
ⲁϣⲉⲓ
ⲁϣⲧⲁⲡ
##ⲁⲕⲟⲥ
##ⲁⲕⲓⲛⲑⲟⲥ
##...]
ⲇⲓⲕⲁⲥⲧⲏⲥ
ⲁⲁϥ
##ⲱⲃⲟⲥ
ϩⲃⲟⲥ
ϩⲃⲟⲟⲥ
ⲣⲙⲣⲁⲕⲟⲧⲉ
##ϩⲙⲥ
##ϣⲧⲟⲩ
##ⲣⲟⲛⲟⲙⲓⲟⲛ
ⲇⲓⲁⲃⲁⲗ
##ⲗⲟⲑⲟⲥ
ϣⲟⲛⲧ
ⲡⲱⲟⲩ
ⲡⲱⲛⲉ
ⲛⲉⲓⲉ
ⲉⲡⲓ
ⲡⲁⲣⲁⲑⲏⲕⲏ
ⲁϩⲉⲣ
##ⲉⲣⲅⲁⲧⲏⲥ
ⲧⲟⲃⲥ
ⲡⲣⲟⲧⲣⲉ
ⲡⲉⲥⲧ
ⲧⲟⲩⲱⲧ
ⲧⲟⲩϫⲏⲩ
##ⲣⲏⲛⲟⲥ
ϣⲓⲧⲉ
ϣⲓⲁⲓ
ⲁⲧⲑⲏⲧ
ⲁⲧⲙⲁⲁⲩ
ⲙⲉϩϩⲟⲟⲩ
ⲙⲉϩϩⲙⲉ
ⲙⲉϩⲯⲓⲧ
ⲥⲧⲟⲗ
ⲥⲟⲩⲃⲁ
ⲥⲟⲩϫⲟⲩⲧ
##ⲃⲏⲏⲧⲉ
ϩⲩⲗⲓⲁⲥ
ϩⲩⲁⲕⲓⲛⲑⲓⲛⲟⲛ
ⲥⲓϩⲉ
ⲥⲓⲣⲏⲛⲟⲥ
ϩⲱⲥⲟⲛ
ⲓⲱⲁⲑⲁⲙ
ⲙⲏⲧⲉⲓ
##ⲧⲣⲓⲙⲓⲛⲑⲟⲥ
ϣⲟⲩⲱϩ
ⲗⲟⲃⲟⲥ
ⲥⲁⲣⲁ
ⲥⲁⲣⲁⲓⲁⲥ
ⲥⲁⲣⲇⲓⲟⲛ
ⲥⲁⲣⲁϭ
##ⲁⲅⲙⲁ
##ⲁⲅⲁⲇ
ⲁⲃⲟⲟⲕⲉ
ⲁⲃⲓⲇⲇⲁⲣⲁ
ⲁⲃⲓⲙⲉⲗⲉⲕ
ⲟⲣⲃ
ⲟⲣⲭⲉⲓ
ϭⲙⲏⲩ
ⲥⲟⲫⲣⲟⲥⲩⲛⲏ
##ϭⲉϩ
##ⲗⲏⲣⲟⲛⲟⲙⲓⲁ
ⲅⲉⲗ
##ⲙⲟⲣⲁⲓⲟⲥ
ⲛⲓⲉⲣ
ⲙⲁⲑⲑⲁⲓⲟⲥ
ⲡⲗⲁⲧⲉ
##ϫⲛⲓⲧ
ⲧⲁⲡⲛ
ⲉⲓⲉⲡ
ⲉⲓⲉⲃⲧ
ⲥⲡⲟⲅ
ⲁⲡⲉⲧⲉⲓ
ⲁⲡⲉⲭⲉ
##ⲕⲗⲏⲧ
ⲕⲁⲣⲓⲁⲑ
ⲕⲁⲣⲏⲉ
ⲕⲁⲣⲭⲏⲇⲱⲛ
ϫⲁⲓⲃⲉⲕⲏ
ϯⲥⲟⲟⲩⲛ
ⲉⲃⲁⲧⲉ
ϩⲁⲧⲣⲉ
ⲉⲝⲱⲣ
##ⲁⲗⲉⲓⲙ
ⲣⲉϥⲣϩⲟⲧⲉ
ϩⲁⲣϣ
ϩⲁⲣⲓϩⲁ
##ⲥⲧⲏⲥ
##ⲥⲧⲁⲓⲟⲩ
##ⲁⲭⲁⲣ
ⲕⲁⲓⲣⲱⲥ
##ⲣⲟⲩⲃⲓⲛ
ⲛⲁϩⲣⲉⲛ
##ⲩⲙⲉⲓ
##ⲱⲙⲥ
ⲓⲉⲍ
ⲃⲉⲑ
ⲃⲉⲱⲣ
ⲣⲏⲭⲁⲃ
ⲙⲛⲧⲁⲧϣⲏⲣⲉ
ⲣⲙⲛⲧⲛⲁ
ⲣⲙⲛϣϭ
ⲁⲣⲭⲏⲇⲓⲁ
ϣⲡⲧⲟⲟⲧ
ⲉϩⲟⲩⲉⲣⲟ
##ⲃⲁⲁⲗ
ⲛⲉϩⲣⲏⲩⲉ
ⲣⲟⲩϣⲏ
##ⲓⲉⲣⲟⲥⲟⲗⲩⲙⲁ
##ⲓⲉⲍⲉⲣ
ⲥⲕⲓⲣ
ⲥⲕⲛⲟⲩϩ
ⲧⲥⲁⲙ
ϩⲓⲧⲟⲩⲱⲱ
##ⲓⲕⲉⲫⲁⲗ
##ⲓⲑⲁ
ⲙⲛⲧⲥⲙⲏⲧ
ϯϩⲓⲛⲏⲃ
ⲁϩⲟⲩ
ⲁϩⲱⲙ
ⲁϩⲱⲙⲉ
ϩⲣⲁⲙⲉⲥⲥⲏ
ϩⲣⲁⲅⲟⲩⲏⲗ
ϩⲟⲧⲡ
ϩⲟⲧϩⲉⲧ
ⲛⲉϫⲕⲁϩ
ⲡⲟⲗⲉⲙⲓⲕⲟⲛ
ⲟⲩⲉϣⲥ
ⲥⲁⲃⲉⲉⲩⲉ
ⲧⲏⲛⲟⲩ
ⲧⲏⲏⲛⲉ
ⲡⲣⲉⲥⲃⲉⲓⲁ
ⲁⲇⲣⲁ
ⲁⲇⲁⲃ
##ⲱⲗⲟⲩ
ⲙⲁⲓϩⲟⲙⲛⲧ
ⲙⲁⲓϣⲙⲙⲟ
ⲗⲉϫ
ⲗⲉⲗ
ϭⲓⲛⲡⲱⲧ
ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲥ
ϭⲛⲟⲛ
ⲑⲉⲕ
ⲛⲁϣⲧⲙⲁⲕϩ
ⲥⲁⲗⲙⲱⲛ
ⲥⲁⲗⲱⲙⲏ
ⲧⲁⲩⲉⲥϩ
ⲕⲧⲉⲓⲁⲧ
##ⲍⲁⲏⲗ
ⲡⲁⲛⲧⲓ
ⲗⲟⲅⲓⲕⲟⲛ
ⲧⲁⲗⲉⲇⲱⲣⲟⲛ
ⲃⲁⲃⲉⲣⲱⲙⲉ
ⲃⲁϣⲟⲩⲣ
##ⲥⲉⲓⲥ
ⲡⲉⲣⲧⲣⲉ
ⲡⲉⲣⲓⲕⲉⲫⲁⲗ
ⲙⲟϫ
ⲕⲙⲟⲙ
ⲙⲉⲥⲟⲡⲟⲇ
ⲥⲉⲡⲥⲡ
ⲙⲛⲧϩⲁⲣϣ
ϩⲟⲡⲧ
ϩⲣⲟⲩⲃⲁⲓ
ⲥⲩⲛⲍ
ϩⲣϣⲏⲣⲉ
ϩⲣⲩⲥⲓⲥ
##ⲣⲁⲧⲉⲓⲁ
ⲧⲁⲣⲥⲟⲥ
ⲧⲁⲣⲧⲁⲣⲟⲥ
ⲣⲉϥϫⲓⲟⲩⲁ
ϩⲟⲣϭ
ϩⲟⲣⲓⲟⲛ
ϩⲟⲣⲙⲓⲥ
ⲥⲁⲙⲃⲟⲗ
ⲣⲡⲁⲓ
ⲣⲡⲓⲥⲧⲟⲥ
ⲣⲡⲏⲩⲉ
ϩⲏⲗⲏ
ⲙⲟⲣϣ
ⲁⲗⲱ
ⲁⲗⲟⲕ
ϫⲓϩⲱⲛ
ϩⲣⲟⲃⲟⲁⲙ
ϩⲣⲟⲙⲉⲗⲓⲁⲥ
ⲓⲁⲍⲏⲣ
ⲕⲟⲗⲗⲟⲑⲟⲥ
ⲕⲟⲓⲛⲟⲛⲟⲥ
ⲫⲓⲗⲟ
ⲭⲉⲓⲣⲟⲇ
ⲓⲱⲃⲁⲃ
ϩⲁⲉⲟⲩ
ⲥⲕⲉⲡⲁⲥ
ϩⲟⲩϩⲉ
ⲡⲟⲛⲉ
ⲁⲙⲉⲗⲉⲓⲁ
ⲙⲛⲧⲉϣⲱⲧ
ϫⲛⲓⲧ
ⲁⲛⲁⲩϣ
##ⲗⲱϫ
ⲣⲉϥϫⲟⲕϫⲕ
##ⲱⲟⲩϣ
##ⲙⲟⲛⲉⲓ
ⲉⲡⲓⲥⲧⲏⲙⲉⲓ
ⲉⲡⲓⲥⲧⲏⲙⲏ
[.......]
ⲥⲗⲥⲗ
ⲙⲁⲗⲁⲕⲟⲥ
ϥⲁⲓⲣⲟⲟⲩϣ
##ⲩⲗⲁⲓⲟⲛ
ⲉⲛⲉⲣⲅⲏⲙⲁ
ⲅⲁⲙⲁ
ⲕⲟⲩⲟⲩⲛ
ⲙⲛⲧϣⲛ
ⲥⲟⲗⲟⲙⲟⲛ
ⲣⲥϩⲓⲙⲉ
ⲣⲥⲁⲣⲝ
ⲣⲥⲛⲟϥ
ⲛⲧⲟϣ
ⲙⲁⲁⲃⲧⲏ
ϫⲓⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ
##ⲁⲥⲧⲓⲕⲟⲥ
ϣⲟⲣⲡⲉ
ⲣϫⲛⲟⲟⲩ
ϫⲟⲕϫⲕ
ⲑⲙⲕ
ⲉⲗⲉⲩⲑⲉ
ⲧⲣⲟⲙⲟⲥ
ⲃⲁⲓⲑⲟⲣⲱⲛ
ⲍⲱⲕⲣⲁⲧⲱⲣ
ϩⲁⲙⲕⲗⲗⲉ
ϭⲟⲟⲩϭ
ϩⲉⲃⲇⲱⲙⲁⲥ
ϩⲉⲃⲇⲟⲙⲁⲥ
ϩⲉⲃⲣⲁⲓⲁ
ⲁⲣⲏϫⲥ
ϩⲩⲡⲟⲕⲓⲥ
ⲇⲏⲙⲟⲥⲓⲟⲛ
##ⲟⲩⲭⲓⲟⲛ
ⲅⲁⲇⲅⲁⲇ
ⲛⲁⲃⲁⲩ
ⲛⲁⲃⲓⲥⲁ
ⲛⲁⲃⲓⲛⲉⲉⲙ
ⲣⲣⲙⲛϭ
##ⲣϩⲟⲧⲉ
ⲁⲥⲕⲁⲗⲱⲛ
##ⲃⲁⲗⲟⲛ
ⲁⲭⲓⲧⲟⲫⲉⲗ
##ⲩⲡⲁⲧⲟⲥ
ⲕⲩⲣⲓⲝ
ϩⲓⲉⲗⲏⲙ
ⲙⲛⲧϭⲁⲃϩⲏⲧ
ⲥⲩⲛⲏⲇⲏⲥⲓⲥ
##ⲕⲧⲱⲥ
ⲡⲁⲓⲇⲁⲅⲱⲅⲟⲥ
ⲡⲁⲣϩⲏⲥⲓⲁⲍⲉ
ϭⲟⲥϭⲥ
ϯⲙⲛⲧⲛⲁ
ϩⲣⲏⲭⲁⲃ
##ⲣⲟⲡⲟⲗⲓⲥ
ⲁⲡⲉⲓⲗⲉ
ⲙⲛⲧⲭⲣⲓⲥⲧⲟⲥ
ⲁⲥⲭⲏⲙⲟⲛⲉⲓ
ⲉⲅⲕⲣⲁⲧⲉⲓⲁ
ⲙⲫⲟ
ⲛⲁⲭⲓⲙⲉⲗⲉⲭ
ⲛⲉϭⲛⲉϭ
##ⲗⲏⲕⲓⲧⲏⲥ
ⲥⲓⲕⲗⲟⲥ
ⲥⲩⲙⲃⲟⲗⲏ
ⲕⲱⲛⲥⲧⲁⲛⲧ
##ⲧⲁⲗⲓⲟⲥ
##ary
ϩⲟⲛⲃⲉ
ϣⲟⲗⲟⲩ
ⲥⲧⲟⲁ
ⲑⲉⲣⲁⲡⲟⲩ
ⲓⲇⲟⲩⲙⲁⲓⲟⲥ
ϩⲉⲣⲙⲱⲛ
ⲡⲟⲗⲓⲧⲉⲩⲙⲁ
ϩⲣⲁⲃⲃⲁⲑ
##ⲑⲏⲧⲏⲣⲓⲟⲛ
ϯⲧⲁⲓⲟ
ⲧⲡⲉⲕ
ⲟⲩⲟⲧⲃ
ⲁⲛⲧⲓⲕ
##ⲙⲛⲱⲛ
ⲁⲕⲩⲗⲁ
ⲑⲁⲣⲥⲉⲓⲥ
ⲫⲓⲗⲟⲛⲓⲟⲛ
ⲕⲉⲗⲉⲩⲥⲓⲥ
..........
ⲧⲥⲉⲃⲉ
ⲣϩⲟⲩⲉⲥ
ϭⲁϩϭⲉϩ
ⲗⲓⲙⲏⲛ
ϩⲟⲟⲕ
ⲟⲟⲩϣ
ⲣⲙⲁⲧⲟⲓ
ⲭⲉⲣⲙⲉⲗ
ⲛⲁⲑⲁⲛⲓⲁⲥ
ⲛⲉⲫⲑⲁⲗⲓⲙ
ⲥⲧⲁⲕⲧⲏ
ⲥⲃⲃⲏⲩ
ⲇⲓⲁⲕⲱⲛⲟⲥ
ⲕⲁⲑⲏⲅⲉⲓ
ⲕⲁⲑⲏⲕⲉⲓ
ⲕⲁⲑⲏⲅⲏⲥⲓⲥ
ⲁⲡⲟⲇⲓⲝⲓⲥ
ⲡⲣⲟⲕⲟⲡⲏ
ⲁⲧⲙⲡϣⲁ
ⲛⲓⲉⲫⲑⲁⲉ
ⲫⲁⲛⲧⲁⲥⲙⲁ
ϩⲟⲓⲃⲉⲥ
ⲉⲗⲓⲥⲁⲓⲟⲥ
ⲇⲁⲃⲉⲓⲣ
ⲫⲁⲣⲁⲛ
ⲙⲙⲁⲁⲩ
ⲙⲛⲧⲙⲁⲧⲟⲓ
………………
ⲑⲁⲣⲉⲓ
ⲫⲩⲥⲓⲛ
##ⲓⲛⲟⲩⲡⲟⲗⲓⲥ
ⲡⲉⲭⲉⲣⲉ
ⲡⲉⲭⲓⲙⲁⲣⲟⲥ
ⲙⲟⲩⲉⲓⲟⲟⲩⲉ
ϭⲟϫϭϫ
ⲅⲟⲗⲓⲁⲑ
ⲕⲉⲫⲁⲗⲁⲓⲟⲛ
ⲡⲁⲣⲭⲓⲙⲁ
ⲟⲩⲁϩⲓϩⲏⲧ
ϩⲣⲁⲫⲁⲏⲗ
ϩⲣⲁⲫⲁⲉⲓⲛ
ⲡⲣⲟⲕⲟⲡⲧⲉⲓ
ⲁⲧⲉⲧⲛ
ⲙⲓⲥⲑⲟⲩ
##ⲣⲕⲱⲣ
##ntra
ϩⲓⲥⲧⲱⲣ
##ⲙⲉⲧⲁⲣⲓⲟⲛ
ⲁⲛⲁⲗⲁⲙⲃⲁⲛⲉ
ⲙⲛⲧϥⲁⲓⲣⲟⲟⲩϣ
ⲁⲇⲱⲛⲁⲓ
ⲁⲇⲱⲛⲓⲃⲉⲍⲉⲕ
##········
ϩⲁⲩⲛⲟⲩⲃ
ⲗⲗⲉⲡⲧⲟⲛ
##ⲍⲏⲕⲁ
ⲟⲩⲁⲧϥⲉ
ⲙⲛⲧⲡⲉⲧⲟⲩⲁⲁⲃ
ⲙⲛⲧⲡⲉⲧϣⲟⲩⲉⲓⲧ
ⲉⲥⲩⲭⲁⲍⲉ
ⲑⲃⲃⲓⲏⲟⲩ
##ⲑⲏⲛⲓⲟⲛ
##ⲑⲏⲛⲁⲓⲥ
ⲅⲁⲙⲙⲟⲥ
ⲍⲁⲏⲗ
ⲙⲩⲣⲣⲁ
ⲛⲓⲕⲟⲇⲏⲙⲟⲥ
ⲡⲛⲛⲏ
ⲡⲙϫⲏ
ⲡⲟⲕϥ
ⲭⲉⲇ
##ⲕⲧⲉⲣⲓⲥ
##ϣⲗϥ
ϩⲉⲣⲙⲉⲧⲁⲣⲓⲟⲛ
ⲡⲁⲡⲛⲟⲩⲧⲉ
ⲥⲱⲃⲁϩ
ⲣⲉϥⲛⲕⲟⲧⲕ
ⲣⲉϥϣⲟⲟⲣ
ⲓⲉⲍⲉⲕⲓⲏⲗ
ⲛⲉϩⲃⲱⲱⲥ
ⲕⲁⲑⲟⲗⲓⲕⲏ
ⲉⲗⲉⲗⲕⲏⲙⲉ
ϩⲓⲉⲣⲁⲝ
ϩⲑⲛⲟⲥ
ⲓⲱⲣϩ
ⲛⲩⲕⲧⲉⲣⲓⲥ
ⲡⲣⲉⲓⲱⲟⲩ
ⲣⲉⲓⲣⲏⲛⲏ
ⲣϫⲟⲟⲗⲉⲥ
ⲥⲗⲟϭⲗϭ
ⲛⲁⲍⲁⲣⲏⲛⲟⲥ
ⲛⲉⲗⲓⲫⲁⲥ
ⲥⲱⲡⲧ
ϭⲓⲛⲁϩⲉⲣⲁⲧ
ⲉⲩⲭⲁⲣⲓⲥⲧ
ϩⲉⲑⲛⲓⲕⲟⲥ
ⲡⲁⲣⲁⲫⲩⲥⲓⲥ
ⲡⲣⲟⲕⲗⲟⲥ
ⲁⲧϥⲉⲓ
ⲣⲁⲡⲓⲥⲧⲟⲥ
ⲥⲓⲟⲟⲩⲛⲉ
ⲣⲉϥⲣⲡⲉⲧϩⲟⲟⲩ
##ⲣⲉⲥⲃⲉⲩⲉ
ⲛⲁⲃⲟⲩⲍⲁⲣⲇⲁⲛ
ⲕⲩⲡⲁⲣⲓⲥⲥⲟⲥ
ⲃⲁⲣⲁⲭⲓⲁⲥ
ⲥⲁⲡⲡⲓⲣⲟⲛ
ϣⲟϥⲧ
ϣⲧⲟⲩⲏⲧ
ϣϩⲓϭ
ϭⲛϩⲙⲟⲧ
ⲁⲕⲉⲣⲁⲓⲟⲥ
ⲑⲛⲉⲉⲣⲅⲁⲧⲏⲥ
ⲑⲏⲥⲁⲩⲣⲟⲥ
ⲕⲩⲙⲃⲁⲗⲟⲛ
ⲭⲟⲃⲁⲣ
ⲇⲉⲩⲧⲉⲣⲟⲛⲟⲙⲓⲟⲛ
ⲁⲛⲑⲩⲡⲁⲧⲟⲥ
ⲙⲉⲅⲉⲑⲟⲥ
ϩⲉⲛⲟⲩϥⲉ
ⲟⲛⲟⲙⲁⲍⲉ
##ⲕⲟⲓⲛⲱⲛⲟⲥ
ⲣⲉϥϣⲟⲡⲛ
ⲥⲩⲛⲉⲩⲇⲟⲕⲉⲓ
ⲓⲱⲇⲁⲉ
ϣⲙⲛⲧϣⲉ
ⲅⲉⲥⲓⲣⲉⲓ
ⲡⲁϩⲱⲙⲱ
ϩⲁⲣⲙⲉⲛⲓⲟⲥ
ⲕⲣⲟⲙⲣⲙ
ⲣⲭⲣⲏⲥⲧⲟⲥ
ⲁⲓⲭⲙⲁⲗⲱⲧⲉⲩⲉ
ⲧⲁⲗⲁⲓⲡⲱⲣⲉⲓ
ⲗⲁⲙϫⲁⲧⲡ
ⲕⲏⲣⲩⲝ
ⲧⲩⲭⲓⲕⲟⲥ
ⲡⲣⲓⲥⲕⲁ
ⲗⲓⲧⲟⲩⲣⲅⲉⲓ
ⲃⲉⲉⲗⲫⲉⲅⲱⲣ
ⲑⲉⲥⲃⲩⲧⲏⲥ
ϭⲉϫϭⲱϫⲟⲩ
ⲉⲗⲉⲩⲑⲉⲣⲓⲁ
comm
lost
the
within
ϣⲟⲥⲙ
ϫⲁⲁⲛⲉ
ϯⲗⲩⲡⲏ
ϯⲁⲅⲁⲡⲏ
─────
═════
ⲇⲓⲥⲧⲁⲍⲉ
ⲍⲁⲙⲃ
ⲍⲏⲛⲱⲛ
ⲕⲟⲉⲓϩ
ⲗⲁⲛⲇⲁ
ⲗⲟⲩⲧⲏⲣ
ⲛⲇⲟⲕⲓ
ⲛϣⲱϫⲡ
ⲣⲛⲁϣⲧⲉ
ⲥⲁⲛⲁϣⲧ
ⲥⲁⲩⲭⲓⲧⲏⲥ
ⲯⲉⲩⲇⲟⲡ
ⲱϭⲣ
ⲱⲣⲏⲃ
ⲻⲻⲻ
##entary
##crib
##nscrib
ⲁⲩⲅⲟⲩⲥⲧⲁⲗⲓⲟⲥ
##ⲁⲓⲙⲱⲛⲓⲟⲛ
ⲧⲉϩⲧⲱϩ
ⲧⲉⲅⲁⲗⲁⲁⲇ
ϣⲁⲉⲛⲉϩ
ⲁⲛϩⲟⲥⲓⲟⲥ
ϫⲓⲉⲕⲓⲃⲉ
ⲙⲡⲣⲉⲙⲛ
