ns-imn
sA
kr
n
pA
qniw
wsr-mAa.t-ra
a.w.s
r-xt
sS
iw
=i
r
swr
m
=f
mHr
nb
hyn-nfr
hrw
ms
inw
sAw
tw
bw.t
rmw
dbn
400
50
5
wp-st
ini
wDA.t
Hry.w
saSA
Htr
aA
Smsw
pr-aA
nty
sSm
Hm
xbs.w
rdy.t
rA-a-bAk
pn
nHm
Htr.w
nb.w
nswt
nsw.wt
sw
20
3
bAk
Hna-Dd
TA
xw
wnmy
imy-rA
niw.t
TAty
mnTw-ms
ihy
Hr
iri.t
nfrw
=k
Dsr-kA-ra
ir
Hsy
aHa.n
pAy
nTr
TAi.t
tA
wa.t
mDA.t
Dd
wa
=sn
tpy
aqw
Abd
pr.t
2
qn-Hr-xpS.f
is.t
1
pA-qn
imn-wa
ra-mry
dmD
10
pA-xr
pA-n-tA-wr.t
wHa
aHAwty
nfr-Hr
Hri
xa-bxn.t
qn-nA
Hr-nfr
wsr-HA.t-mr
mAA-n.i-nxt.f
iy-r-niw.t.f
qd-Hr-Ax.t.f
imn-Htp
xnsw-ms
pAy.f-bAk
inpw-nxt
qny
sbk-nxt
s
8
mn
6
mH
dy
mn-nfr
Hna
Hry
iHw
imn-ms
xr
smtr
ink
kA
hAw-tm
nfr-Htp
wsf
smHy
wsr-HA.t-nxt
300
90
nn
rdi.t
Hw
=s
Hapy
sqbb
ib
nwx
Smm.t
sp
smi
qnb.t
m-bAH
imn-nxt
hAw
rsy
dmi
Sbtn
Hsb.t
dd
rmT
r-nty
imi
xm
sAH
gbi.t
XAr
tm
hd.tw
mniw
Hw.t
mn-mAa.t-ra
AbDw
pAy.f
nxt
4
iri
xAa
wn.in
qd
pr
inr
xAs.t
mtw
ini.t
=n
rx
sn
an
sti
ry.t
s.t
i.di
in.tw
=w
idnw
ns-DHwty
pr.w
imn
sTA.t
imn-m-in.t
ix-di
HA.t
anx
a.t
r-gs
xnw
mnTw-pA-Hapy
anx-nw-niw.t
grg
dni.t
tAy.s
StAy.t
wsx.t
Ssp
iwnw
Smai
baH
mi
p.t
psD
ra
iry
mDAy.w
wi
pAy.i
mSa
tAy.i
nt-Htr
in
i.Dd
rA
tp
imy
ptr
bin.t
rn
nfr
nfr-rnp.t
ip.t
1/2
ix-rx
m-Dr.t
nxw-m-mw.t
Hr-ms
wDi.t
nA
aHa.w
im
i
ix
Ax.t
sDr
iry-aA
mry.t
snb
tAy.f
ir.t
msDr
Hm.t
Hnw.t-tA.wy
sxa.n.tw
nj
pr-wr
saHa
mAT
snsn
Hr-a.wy
nb-nfr
Xn.t
yA
twT
rx.tw
wgg.t
wn
mqr.t
rd.wy
Dr.t
mhw.t
smA
Xnw
Hwrw
=tw
tAy
wnw.t
twk
sb.tw
wp.t
DAhy
r-HA.t
ptpt
nf
bST.w
narn
wHm
3/4
smn
wnn
spr
=tn
f
msH
af
smAa
100
2000
500
40
60
nai
ngA
ky-Dd
ix-hAb
tty
bn
pS
mtn
mr-m-ip.t
sDr.w
twt
dwA
bity
tA.wy
wsr-mAa.t-ra-stp.n-ra
mry
mAa.t
D.t
nHH
qA-HA
qn-Xnmw
mtw.t
tkn
twi
ra-ms-sw-mry-imn
aq
aSA.t
Xr
arf.n
Sn.n
rmT.w
7
Hr-wr
wAH
mDq.t
mnt
smw
9
iry.w-aA
m-sA
Sbd.w
X.t
Hy
nxt-mnw
wsir
qdw.t
my
sn.t
nb.t
tA-mi.t
mAa-xrw
fAi.t
r-Dd
xpr
mw
iry-pa.t
HAty-a
smr
Ha.w
wr
wAwA.n
sH.w
m-Dd
iny
ir.w
Tnw-nA
Aw.t
xy
Hmty
gsw
dr
HAw
DnD
SnD.t
iT
xnty
r-Drw
bw-nb
Hb.w
wnmw
mk
kA.t
Tb.ty
Hnw.w
2/3
Dw.w
itrw.w
xtA
ft
gmgm
hn.tw
ns-sw-xnsw
Sri.t
tA-Hn.t-DHwty
qi
wnm
i.ir
nTr.t
nTr.w
Xr.t-nTr
sTA
pA-ra
Hr-sA
wA.t
Sw
xtm
iy.t
sr.w
sHn
spd.w
nAy.w
mrd.w
wm.t
st
Tbw
wdpw.w
aH
Spsy
grH
ir.n
sA.t
mr
sanx
Hm-nTr
ip.t-sw.t
sS.w
Hw.t-nTr
Hw.wt-nTr
nTr.wt
nw
Smaw
mHw
xmt.nw
sStA.w
mnx.t
mnTw-ra
wAs.t
imn.t
Hry.t-ib
rwDw
xsf
mw.t
Smay.t
imn-ra
Sps.t
anx-n-As.t
tw.f
30
Smw
psmTk
wnn-nfr
Dd-ptH-iw.f-anx
arqy
rwti
ixx
ist
ini.n
sTty
Dr.wy
wrry.t
mrkb.t
xaw.w
aHA
x.wt
r-iqr
aDA
nwH
qnd.t
qA-Dr.t
200
xft
Sa.t
wDi
xay
mHy
mi-qd
n.t
Sd-sw-xnsw
mr.wt
km.t
m-Dr
ps
snTr
sHw
xAs.wt
nb.wt
r-SAa-r
pH.wy
ym
iry.tw
arar
wHa.w
it
m-di
xAr.t
pAy.tn
HD
bw
gm
irir
sxt
80
inH
nsr.t
iri.tw
mAa
xAw.t
15
Tnw
rnp.t
nAy
SAsw
md.wt
pH
iwi
imy-wr.t
anty
arq
nbw
r-SAa-m
psD.t
aA.t
rdi
tAy.k
Hnw.t
kAry
pA-nxt
pA-wn
HAty
=T
hd
hdm
sr
aHa
sx.t
wbnw
wab
xrp.w
Hmww.w
ptH
bwpw
wpwty.w
xa-m-wAs.t
i.iri
mn.t
Hwn
sHn.w
qnw
nqw
sxr
i.in
pAy.T
hAy
s.wt
aA.wt
Snw.wt
ngsgs
nfr.w
wAHy.wt
AH.wt
xa.ti
ns.t
inpw
fx
xbs
snw
iry.t
Hsb
Xry-HA.t
m-a
600
1000
70
sDm
As.t
sAr.t
Hwra
rS-ptr.f
Hnq.t
ds
wAD.t
mrw
bnr
xt
bAk-n-xnsw
nhrn
irT
pA-hry
twr
ky
imw
Hbs
Dw
in.t
wAH-tp
dHr
md.t
DHwty-m-Hb
aS
nAy.tn
sxAw.w
mkHA
qAb
sy
r-iwd
sw-m-bAH-imn
HqA
irm
hrw.w
Hnw.t-Dww
rs
xrw.w
sqr-anx.w
wD
qn.t
mTn
xrp
mnw.w
HH
smA.n
di
sDm.tw
m-HA.w-Hr
bw-thA-imn
ishA.t
Hr-nbw
wsr
rnp.wt
nxtw.w
wxA
Hsmn
Hbs.w
a
dwAw
wHm.n
mwt
Hmt-rA
qni
pHty
sksk
mnmn.n
pw
pA-Xrd
bA.w
rwD
tn
bA-nb-Dd.t
Dd.t
pri.t
r-bnr
sA-mw.t
smAa.n
aAb.t
stx
bin
qAw
aw.wt
thi
mAi
Sd
wry.t
Sd.t
xAa-mH
sD.t
bwA.wt
xtyw
qAy.t
i.Sad
xnr
DA.t
xnsw
irsw
ks
sA-wADyt
rti
Xnm-ms
wsr-HA.t
wDA
iri.n
xdi.t
wHwH
inH.w
whs.n
Hr-X.t
itrw
hAi.t
m-Xnw
ti.t
Dsr.t
nb-r-Dr
wa.tw
pA-nfr
mry-ra
dnrg
wSd
Hr-sA-As.t
pAy.f-TAw
mnTw-ra-Hr-Ax.ty
12
HAy
swD
pA-n-imn
mn-xpr-ra
DHwty-ms
qraw
pA-is
rmw.w
DAy.t
iwn.w
dAiw
A.t
aSA
AH.t
nb-smn
mnx
sxr.w
rA-pw
war
Ax
Hpt
Hfn.w
dwA.t
sHmy
Ds
TAw
imn-m-
sp-sn
pAy.n
gm.tw
snnw
Hmww
Afa
iAw.w
Htpw
is-bn
Sm
qsty
rnpi
kAf
tiw
xm.w-sk
sSA
xaw
Hry-tp
mwnf
DAi
ptH-ms
xAm
pA-iry
nAy.sn
mSy.w
mtr.wt
wab.wt
Dd.in
Sri
iH.w
Xdb
nAy.i
iH.wt
n-Hat
kTn
msD
Dba.wy
nkt
Sd-imn
sfx
Xsi
pA-ra-m-Hb
wD.wt
m-xt
sp.w
Ax.w
i.nD
imnt.t
Sna
wAs
Aw.t-ib
Hsb.w
qAmq
mity
snn
ipw
inb
wnDw.t
xrw
mAH.w
m-mn.t
ra-Hr-Axty
hA.n
aDA.t
swhi.t
bar
grt
wD.n
Htp-nTr
mAw.t
t
Sbn
Htp.wt
aq.w
imny.wt
nw.t
i.wn
Hr-tp
anx,wDA,snb
wr.w
gbb
mnw-m-xa
isw.w
bAki
sx.t-aA.t
Htp
skty
pH.n
pr-mA
pr-ir.t
ags
stp.w
pAy-nDm
As.t-m-Ax-bit
dns.ti
hn-n-imn
wdpw
aqaq
tAS.w
tA-mri
aHa.kwi
pAy.k
bxn
pAw
bi.t
mry-sxm.t
pna
Xrd.w
tA-gmy.t
wA
Any-nxt
w
snD
xa-m-tr
pA-nxt-rs
iy.t-m-nfr
spi
wiA
aD
inn
qn
aA-nxtw
AH
skA
naS
xpS.wy
iy.n
mdw
ns.wt
wsr-mAa.t-ra-mry-imn
hA
xrS
pAy.s
itn
mntk
hAb
twtw
isi.w
rmn
Hryw-rnp.t
msw.t
TA-aA
tA-wr.t-m-Hb
rw
wsx
a.wy
Spsy.w
Dd.w
pA-ra-Htp
mnn
pri-a
sSA.t
xmnw
is
ptH-m-Hb
xpS
psS.t
irw
Hry-ib
Xnmw
Hr-nb.w
wtTw
sxpr
rxy.t
imn-xa
di.n
Hr.w
kfa
k.t
dbH
Sdi.t
iTA
try
bAk-n-TA-aA
pA-Sd
mtr
tp-rd
mn.kwi
tr
mrr
Tnn
HA.t-nfr
pHwy.t
nfw
snh
wS
qd.n
xr-ir
Hati
wnDw
Tni
iAw.t
sqA
saA
wr.t
iw.t
pwn
pA-kAmn
kbkb
am
aHAty.w
Sms
waw
DA.n
pXr-wr
sbty
wmt
gAw
bik
sHb
Snb.t
Hn.w
nhr
Hm.w
i.mH
700
rx.kwi
xa
bnr.w
sip
inb.wt
mtr.t
nxy
stxy-mr.n-ptH
aSa
mn-pH.ty-ra-ti.t-ra
ra-ms-sw
nAy.T
aqA
sDry.t
HkA
xArw
nHsy
i.Sd
aba
sSr
i.wAH
bAq
DdH
Tpg.w
di.tw
r-DbA
p
txn.w
Hs.t
xnti.t
shAd.t
psn
ikrt
mSnT
xr-wnm
apr
mAA
wbn
iAd
xnsw-m-Hb
ra-ms-sw-HqA-iwnw
mH.n
rA-pr
x.t
nfr.t
kA.w
Apd.w
irp
sn.w
bAk-n-mw.t
pA-n-tA-wm.t
pA-by
Hr-imn-pna.f
rdi.n
wpi
swAw
rsy.t
Dd.t.n
wAH-nsw.t
nmHy
i.ir-sw
ywpA
xr-m-xt
Ts.t
qdS
HmHm
gmi.t
swn.t
ksks
rd
Dri
DATxry
mdw.w
msy
S
qAy
rk
Ssr.w
isb.t
Hnr.tw
qbH
pTy
aA-nxt
krkmS
qdy
naa
wAD
hnw
iAw.wt
SAy.wt
smd.t
m-mitt
pA-di-bAst.t
pA-di-imn-m-ip.t
ir.t-r.w
sgnn
Sdi
anx.s-n-As.t
T
Dd-xnsw
bAk.t
HT
wTs-nfr.w
imr
sni.t
bw-qn.tw.f
1/4
aq.ti
nmw
Any
amam
imn-m-ip.t
pA-n-bwy
btnw
Sna.tw
Hb
rSw.t
Haaw.t
pr-ra-ms-sw-mry-imn
gr
twr.kwi
rmny.t
pr-imn-ra-nswt-nTr.w
ra-ms-sw-nxt
1/8
800
Xr-s.t-rA
ri.t
wnmy.t
pA-wr-aA
ipwy
pA-n-pA-ra
mnTw-Hr-HA.t.f
pA-n-ip.t
rHs.w
mH.t
wDy
wdn.w
Skra
db.t
mAwD
rHs
sk
sab
28
55
Hr-ib
aA.w
SAa
mntf
qrs
i.DA
ihw-mH
spd.tw
Htp.w
Smi.t
dwA.wt
tri
sbA.w
rxty
swn
nhA
HH.w
Hb-sd.w
Sbd
spH
ti
psH
mnH
br
di.w
spd-Hr
mw.t-m-wiA
xAy
Ab
isq
sS.ti
qdw.wt
TA.w
mH.ti
Drw.w
grH.ti
Hqr
i.Sp
ssm.t
tkA
bA
tAy.sn
mny.t
wa.kwi
mSwS
bd.t
rwDw.w
Hwty.w
Hr-nxt
bA-n-ra-mry-imn
mnTw-Hr-xpS.f
Hl
swxA
s.t-Hm.t
Xkr.w
Snw.t
dgs
pA-mgr
Trn
mnDm
nqr
Tsi.t
aA-pHty
iA
bdS
tA-ksbw
nfrwsy
pA-n-ns.t-tA.wy
pr-imn
twri.t
TAw.t
nxtw
wSa
swr.tw
iwty
m-rA-pw
xrb
mHty
tnp
Hy-nfr
DAm.w
sxpr.n
diw
iwf
bnd
hr-ib-Hr-mAa.t
pA-xr-Sri
pA-an-qni
qbw
snr
di.t
ibt
kmir
mhr
nam
Dba
nb-nTr.w
sxA.n
aHwty
xft-Hr
spXrw
pA-wr
Hr-m-wiA
qmA
Xnm
Smas
mHws
ngs
ifd
mH.w
pgA
nt-a.w
tAS
imn.ty
Ax.t-itn
Sb.t
Hn.kwi
rx.t
aHaw
qA
dmD.w
anx.w
swnwn
i.sxpr
kAwty
qd.t
kk.ti
iTi
xnms
sbA
iqr
wsr-mAa.t-ra-anx
stx-ms
r-Aw
pds
sAr
biA.t
irr
Drwt
iTA.tw
y
ns-sw-anx.f-mAa.t
tA-biA-bA-ti
pA-di-mAA-ti
sbq
gAs
r-nw
Hrw
abw.w
HD.t
xai.t
TnTA.t
qrs.t
rwi-Sri
Hm.wt
ns-imn-m-ip.t
qwqw
bAw
Sma.t
idg
TAy
nD
aw.t
Hsr.t
wp
nSny
ptr-pAy-nb
DHwty-ms-xa-xaw
tmA
stA.t
sDm-aS
s.t-mAa.t
i.xpr
pf
nmH
aDd
snsn.n
sxm.ty
nb-n-Xrw.f
Hw.t-Hr
wdn
mrH.t
mss.t
pAy.w
ATpw
ns-mw.t
Hbsy.t
Snb
pr-pA-nfw
sxai.t
xm.t
Spsy.t
niwy.w
wTs.t
mXnty
pA-bs
ipy
nb-mAa.t-ra-iwaw-ra
imn-Htp-HqA-wAs.t
qbHw
bAk-n-wrl
pA-n-niw.t
DHwty-ms-HqA-wAs.t
HA
mS.t
mSpn.t
iy
tt.i
xr.t
iaH-ms
DHwty
anx-tA.wy
ppi
pr-a
xa.kwi
mit.t
mnTw
pr.n
ib-n-mAA.n.f
mwy.t
it-nTr
Hapy-wr
iAd.tw
dm
bs-n-mw.t
mDA
r-Hry
maHa.t
TAi
m-aqA
pA-wxd
nbw-Hr-mAa.t
nb.t-iwn.t
knr
nAy.f
Hsp.w
AxAx
Ts
smt
ntf
rsy.w
mHty.w
imnty.w
iAb.tyw
hAms
insi
Sad
iw.f-n-mw.t
Hsy-sw-nb.f
iqd.w-nDs.t
smn.kwi
Dss
whi
rf
ipp
sqnn-ra
arr.t
ntt
nAy-ra-ms-sw-HqA-iwnw
sp.t
Dsr.tw
ip-ib
itH
Hn.t
tp.w
imy.w
Dar
Hapy.w
bHdty
ihm
mhd
xrtw
miw
btn
bkA.w
gsgs
pgs
sxAw
pA-wbx-nw
mnw
dSr.t
tA-mHw
xfa
H
wxA.tw
pAxd
nAy.k
grg.w
nwA.n
stw.t
rnpi.t
rkH-ms
xtAsArA
Hmsi.t
iTA.w
nb-mAa.t-ra-nxt
Hry.t
mni
pr-HD
twn
xnr.w
qD
ATw
aAm.w
Xsy.w
34
sbAw.w
xArA
wiAwiA
iy.kwi
wn-imn
iH
sxAx
xr-xnr
aHA.w
DA
Hr.t
rA.w-pr.w
titi
btA.w
110
it-nfr
111
wAD.wt
n-Hr
xa-m-dwAw
dgA.w
Hms
wAwA
sxnt.n.tw
tA-sti
qnqn
bDn
Sd-m-dwA.t
aDd.w
sty
fd.t
mDAy
idniw
btA
ra-wbn
xa-m-sbA
rwi
nwi.t
ms.w
tA-tmw
dwA.t-nTr
nfr-kA-ra-m-pr-imn
wHmw
pA-sr
sdAdA
Ttf
anDty
ity
nswy.t
pD.t
nHsy.w
ra-Htp
sAwy
wsf.t
Hs.wt
aSA.wt
tnr-mnTw
sdgi.n
ktx
bity.w
pgA.n
qrDn
smAw
m-mAw.t
xbr
ny-sw-bA-nb-Dd.t
SAw
Dba.n
aD.t
Ha
Dam
imy.w-rA
hnn
nwn
i.nHm
nb-nxt
biAy.wt
nis.tw
S.t
A
nk
pA-nb
anx.t
twy
qbw.t
inhmn.w
tpH.w
Dt.w
dAb.w
xt.w
tA-mrw.t
sSw
aSA.t-x.t
pAw.t
tpy.t
siA
mDA.wt
mn-pHty-ra
mdwi
iwnn
1/32
1/40
1/3
htm
bAwy
kS
mXrw
pA-HAty-a
Hr-DADA-n
srf
abw
dHr.t
hAyt
wDA.kwi
kyky
SHq
nTri
nmt.t
wDa.tw
imn-hr-ib
nmti-sanx
sHw.w
Ss
iAb.ty.t
nb.t-ww
imn-m-wiA
-tpA-di-mnTw+l
aA-mk
sxm
imy-xt
Sn
smtr.w
wgp
qri
Xpw
rpy.t
qni.t
nA-xy.y
nfr.t-iry
kA.wt
Xr-HA.t
Tb.kwi
bnd.kwi
wrH
wD.t
pA-miw
Dr-a
ama.t
dHA
r-DAr
mrw.t
mAs.t
pHti
fqA
srwD
r-Hna
wDA.tw
Ha.kwi
mri.t
xprw
Hn
pA-n-tA-Hw.t-nxt
nb-mAa.t-ra
imn-m-HA.t
nb.ty
tA-tnn
nmH.w
ib.w
wdH
tfi
THnw
Dr
HqA.n
xAbw.t
nDm.ti
tA-wr.t
m-sSr
nDm
Sdy
qbb
mHy.t
wAH.w
ihw
iar.t
gmy
snDm.kwi
ns.ty
pr-r-Aw
Asx
srty
wiA-tw
rwyt
sf
hnw.w
imy.t-pr
anx.tw
snb.tw
50000
60000
70000
80000
90000
wbx.t
qAb.t
sHtm.tw
gr.w
dgy
nSb.ty
Aw
mryn
16
dhn.t
ssm.wt
xrp.wt
DnDr
HfAw
wHa.t
i.psH
ms.n
mki.t
idb.wy
sTy
XA.wt
sAw-a
mnx.n
iw.f-r-ix
mn.tw
nxt-sbk
sXri-a.tw
gb.ti
Dma
smDd
Hr-n-Hr
i.hAb
qrr
sD
xft-n
mntn
nH.t
aqy
wsr-xa
rnn.t
hty
nAy.s
Trs.wt
sft
smn.tw
sdbH
sbAy.t
m-Hr
i.imn
rx.n
sbH
kAmn
qrrty.w
astrt
kTn.w
srm.t
hp
Dnw
nmti-ms
pr-ra-ms-sw-HqA-iwnw
i.Ssp
pr-anx
Xaq
krHt
Xtti
ssnb
nXr
nApAAty
bHw
rsf
nDm-ib
rwy.t
qrH.t
gAy
xa-m-nwn
StA
msw.wt
saH
pAwty.w
hAi
saDA
Xr.wt
qrf
hdm-n-rd.wy
gmi
gm.n
antyw
As.t-nfr.t
rSw
psg.n
Hwi
xnt
wA.w
txb
THHw.t
wAH.n
bnbn.tw
nby
xbi.t
Hnq
ni.t
Snw
sb
thr.w
iwaw
sSrw
sxra
py
TtTt
DADA.t
Sf.t
SAm
tA.w
aHAwty.w
bnw.w
sDm.n
ns
dx
pipi.t
i.kAmn
Hdb
TAw.w
isk
anx-rw
i.Xdb
pA-nHsy
rhd.t
Sfdy.t
dSr
rdm.wt
tmAy.t
an.ti
kb
Ss.t
gbi.kwi
ntyw
sSr.w
Dba.w
nsns
Sw.ti
bAk.w
sHD.n
xsr.n
HTA.w
iw.f-n-mnTw
sbi
swy.w
iwny
Hwy
xa-m-HD.t
pA-hwT
Sb
dd.tw
pA-bAk-kAmn
pA-n-rnnw.t
aHa.tw
Smm
skr-wsir
swhi
Spss
pa.t
3000
qnd
HDwy.t
mn-anx
sny
sxm.t
20000
isw.t
piAy
kkw
inb.w
s.t-smtr
sniw
pA-Hati
nbw-nfr.t
imy.t
mady
kbs
smx
sDA-Hr
mHr.w
Hr-m-Ax.t
tp.t
wt
bAk.t-stX
wDy.t
dbxw
Swyty
pA-nDm
mr-wr
iny.t
bAk.wt
rw.ty-wr.ty
pr-n-sTA
mAA.tw
Apd
Hr-a
aHAwty-nfr
dgA
21
pA-Hry-pD.t
Smsw.w
Hknw.w
wrs
wrn
wstn
ktt
Sn.w
bhA.w
xnr.t
nsw.t
Hm.t-nTr
nmty
Dw-fyt
Sps.wt
sx.wt
stp
Ts.w
m-xmt
ksw
afD.t
Sri-ra
Hbs.t
wn.t
pAy.sn
mk.t
sDsr
irkt
biAy.t
sqA.T
dbdb
qAs
pr-xnr
mD.t
Abw
m-r-a
pr-ra-ms-sw-mry-imn-anx,wDA,snb-pA-kA-aA-n-pA-ra-Hr-Axty
Ssp.w
snT
rsw-ptr.f
hmhm.wt
fAy
900
6000
pXr.wt
rA-a-xaw
TArw
br.wt
kA-di
rA-a
nDm.wt
Hw.t-kA-ptH
wt.w
HA.t-a
xa-nbw
i.ir-bAk
bwpwy-imn-xAa
nA-Snw-mHw
dni.t-Hr
DAy
w-pqr
Htpy
nH
snmH.w
qH
rsy.wt
krSt
whi.t
xfty.w
Aaa
pD.wt
mnS.w
tiSps
kfA-tA.wy
aDmm
awn.t
isbr
ty
mh
xt-TAw
tpty
Xn
wnS
wrD.w
hAyn
Say
nms.wt
sb.t
sar.t
ix-tAy
Htp.ti
Axr
xma
h
iwy.t
18
Hr-Sri
Hry.w-Sa
wAwA.t
As
sni
Sfdw
kA-sDm
qnd.ti
pA-Xrd-iaH
Hdb.n
sTty.w
sn.nw
HqA-nfr
Try
DbAw
im.w
snDm
kAr
twhA
nfr.ti
tA-tA-Sri
pA-kA-m-pA-wbA
nfr-kA-ra
qdi.t
wDf
x
nTry
anx-wnn-nfr
23
33
ir.ty
msDr.w
smd.wt
SAtytywA
sTA-imn-gAw
wDA-Hr
spd
snq
irT.t
mnD
pA-idnw
tA-nHsy
xsbD
sSr.t
iA.t
pA-Hm-nTr
nbd
bw-sA
sw-a.wy-imn
Xrd
kAp
imn-m-Hb
wSb
13
pA-nSny
tx
pA-ra-Hr-Ax.ty
itm
pA-bAk
aAb.wt
tp-tr.w
r-xft-Hr
r-Tnw
xaa
Hnq.wt
irp.w
m-HAw
shA
Htp-di-nsw
pr-nfr
nb-mAa.t-ra-mry-imn
hrTT
xAw
Hnk
dnin
rbw
rkH
aHwty.w
pr-DADA
mr-mAa.t
mH-tA
isdd
tni
kA-mw.t.f
pry
rs.tw
hAw.w
nwy
maHa.wt
xnd
pwi.t
tpyw
DHwty-ms-HqA-mAa.t
bw-irw-Har-xnsw
tAy.n
xn.wt
Hnmm.t
iaH
pH.t
rtHty
idn
nDH.t
arSn
sHD
iwn
wDb.n
pHww
skm
Abd.w
wp.wt
nxt-m-m.t
nDm-mw.t
swH.t
Tsw
mnmn.t
k
4000
rqy
whi.n
SfSf.t
iw-n-an
swt
r-DAwt
rA-DAw.w
gmH.tw
Snaw
niA
sn.wt
pA-imy-rA-iH
Smm.kwi
ipd
mAH
r-aqA
ra-ms
wrS
mns.t
Sw.ty
pA-qd
imsk
ba.w
HkA.w
sthi
iAd.t
sA-wHA.t
iwaw.w
i.xf
wbn.w
wy
wxA.w
inr.w
Aq
Sfd
Xnm.t
nmH.ti
iAw
Dry.t
xfty
xft.t
imn-ra-Hr-Axty
hy
25
kArty.w
nHb.t
wtT.n
pAwty
iTi.t
HqA.t
iT.n
rsw.t
mnfA.t
Dd.n
pA-di-imn-nb-ns.wt-tA.wy
Hw.t-iA
nim
pA-md.t-Spsy-nxt
nhm
Hn.wt
minb
rwhA
sxn
xpr.w
idr.w
Hww
prS
mnTw-xa
imn-m-pr-mw.t
m-m
sDH
iAb.ty
mxA-ib
gs
22
krk
mnH.w
imw.w
Xni.t
sk.w
sd
wab.w
Aqw
Ddw
sbT
mrH
mr.n
pA-ym
bry
pA-n-DHwty
ibr.w
SA
nTri.t
XA.t
xri
mkHA.n
ib.t
wpw
pA-nfr-m-nb
idr
sTA.w
sry.t
Hr-pA-n-As.t
mn-mAa.t-raHqA-tA.wy
ptt.ti
Snaw.w
HAq.w
sw-m-mr-n-As.t
hr.w
Tnr.w
sA-DHwty
nxw
ksm
qmA.n
wdn.n
Htp.w-nTr
xa-mtr
DbA
Hr-wDA
nA-mnx-imn
aA-xpr-kA-ra
txn.wy
wr.wy
m-HA.t
Hr-bHdty
an-Xr-tnr
mAw.w
DAyw
sn-nDm
hwS
aS-sHn
mabA
sXb
DnH
Sf.w
xAb
bw-rx.tw-iwn.f
nb-imn
mty
Sny
bnr.t
smnx
hp.w
smw.w
DbAw.w
mnTw-m-tA.wy
pAy.f-rA.wy
Sa.wt
Xry-Hb.t
pA-di
mnTw-i.ir-di.t-sw
TAi-Hr-pA-xpS
pA-Sri-n-ptH
rs.ti
qwr
akk
qdw
spy.t
Dsrw
wr.t-HkAw
smn.ti
iTAy
TAy-bAy
Hr-mnw
hr
swDA-ib
sp.ty
iA.tw
itr.wt
wsr-mAa.t-ra-stp.n-ra-mry-imn
ra-ms-sw-it-imn-nTr-HqA-iwnw
rm
ptH-Sd
HA.ty
msi.t
tkk
aA-xpr-ra
qs
sDfA
pr-nswt
27
wsr-mAa.t-ra-sxpr.n-ra
pA-stAw-n-nA-snwy
pA-sA-it
aAy
wsr-mAa.t-ra-stp.n-imn
wsrkn-sA-bAst.t-mry-imn
pHrr.w
sxm-ib
dndn
Dr.wt
sbA.t
wA.t-Sw
pAy.i-nb-rs
mtr.w
gmw
an-xa
nbw-m-SA.s
sHtp
iAd.wt
s.t-qrs
nbw-xa.s
Drww
i.iw
hn
sbx.t
irqs
nb-an
Ax.n
sAy
imn-iw-tA-nb-n-mrw.t.f
aA-Sfy.t
tAy.w
tAyty
sAb
Hb-sd
Tsy
mAa.ty
Xrtyw
mry-ptH
Hapy-aA
i.iri.t
nbty
bgA
sAb-Swt
THn
Hs
kA-nxt
tfnw.t
xp.t
aA-pA-TAw
wD.w
pA-sn
itH.tw
dp.w
sAb.w
ipn
Abw.t
bs
waw.w
nni.t
i.Hn
iTi.n
istn
pA-Sw-wbn
mri
stn.w
sDr.tw
qn.wy
tAy.T
anx.ty
mAtiwAhAr
pA-wrd
psS
isf.t
sDd.w
qbb.w
tp-rA.w
ns-sw
iwtn
pA-Hr-n-imn-pA-ip.t
iy-aS-n.f
pA-mry-imn
HAp
xAsty.w
gmH
mSa.w
wsr-xaw-ra-stp.n-ra
iy.ti
mni.t
Ddf.t
xa-m-ip.t
raiA
mrtr
xnf
Db.wt
btA.wt
sn-nfr
it.w
rmT.t
bs.t
xnsw-nxt
SAa-m
qaH.t
inpw-m-Hb
Tb.wt
Tb.t
afn
Sbw
qH.w
swH.w
wxA.t
sgr
SmAy
mna.t
Dsr-xpr.w-ra-stp.n-ra
Hr-m-Hb-mry-imn
qmy.t
nbi
mS
Atf
pri-a-ib
nxt-sw
sbw.w
Hr-m-Hb
wtT
Tnr
hr.ti
iSf
tbn
DADA
dg
i.bAiw
xprw.w
nxnx
qrr.t
nms.t
nqnq
ngng
xrxr
nti
sst
THHwy
mD.wt
iwA.w
tpi.t
w-wA
xAi.t
imn-pA-Hapy
bAk-n-imn
HqA-mAa.t-ra-nb-tA.wy
m-biA.t
xp.wt
xAySb
xn
Swy.t
sxty
TAy-imn-im.w
nb.t-Hw.t
sfy
wsy
wAi.t
Db.t
tA-Dsr
pA-Abw-nxt
mHr.kwi
fnD
Hty.t
wAD-wr
in.n
nxt.w
sA-ni.t
anx-xnsw
Dd-mnTw-iw.f-anx
pA-n-smn-imn
tA-bs
nty-iw
xA
iy.tw
rwi.t
manD.t
wAS
nxt-imn
sSn
rA.w-HD
n-xft-Hr
Xr.t
sSp
qsn
inm
ptr-imn-mnw
pA-Xrd-n-As.t
r-sA
m.wt
wgm
qs.w
Hdby.t
agA.t
siA.n
DfDf
s.t-wr.t
TiTi
mAA.n
i.HAy
wAH-ib-ra
nfr-xa
pA-an-xa
gAb
bdS.w
qDD
nDs
kT
mnsA
ptH-pA-Hapy
msd-sw-ra
ipA.t
adt
sbiw
xns
snb.ty
atx
ns-pA-ra
Hm.w-nTr
siA.tw
srd
arw
tA-wr.t-m-mH
HmA.t
saHa.n
irwn
Hr-xa
xrp.n
sTn
xAwty.w
SmAy.w
Ha.tw
rw.t
nTr.ti
bAk-n-Sd
mAA.t-Hr-nfr.w-ra
wnS.w
mHbq
rnn.w
Daw.wt
Hwty
khA
dni.wt
nDs.tw
i.ynn
msy.t
smsw
iry-nfr
qaHt.w
SrSr.two
wn.w
txsy
Hr-pA-Xrd
Ax-bi.t
tbtb
dbH.w
thi.t
tp-n-iAd.t
thm.w
wDb.w
ar.t
nfry.t-r
wH.t
mAiw-rs
anx.kwi
nDnD
kAi
minA
pAxd.w
ktkt
imn-m-ip.t-nxt
tpy-a.w
i.Sm
mnq
mtrx.t
Sbn.w
iwnA
isyw.t
n-HA
bnbn
sArhn
wAH.kwi
mkti
Hn.tw
Hbn.n
tf
si
r-Ha.t
dhn
Htp.tw
r-a
xwi.t
nfr-kA-ra-stp.n-ra
ra-mss-xa-m-wAs.t-mrr-imn
tbwn
tA-Hm.t
mhr.w
tA-mi.t-iqr
ky-iry
iqr.w
sxA
Hnw.t-wa.ti
ASr.t
arf.w
ns-sw-Hw.t-wr.t
wSr
nhp
X.wt
rH.wy
xSb
mw.w
pA-Sri-n-As.t
Sd-Hr-niw.t.f
i.qni
di-xnsw-iry
pAy.w-Hri
mAr
wAsi
T.t
wiAwiA.w
pXr
Dsr
tx.tw
msDr.wy
pA-n-pA-xnty
ix-wxA
Sni
mkA
Ax-sw
mi.t
rhny
wbA
ibib
Swb
ian
wHa.wt
Hrr.wt
sDd
kpny
gbA
sr.t
sqnd
iAby
sHtm
Dw-qd
kf
ar
aDd.t
mAi-swtX
pwn.t
bti.w
nTry.w
tSA
Sra
iry.w
wDa
Ssr
rA-a-sSw
stp.wt
THn.w
tnti
mrp
swAD
hAb.n
srq
Aaa.w
shri.t
bwA.t
xnsw-m-wAs.t-nfr-Htp
sA-Hy
mry-it.f
ra-ms-sw-mAa.t-ptH
tp.wt
dns
saDA.w
mk.wt
mXr
mSa.wt
sngr
thA
i.sS
spA.t
iknw
kAmw.w
pA-wnS
wd
imy-rn.f
SnDw.t
an-Htp
nbw-wbn
inw.w
HfA
Sri.w
sATw
aSA.w
Abw.w
nA-Swy.w
twtn
inb.w-HD
mry-nfr
nS.kwi
bnd.t
nbw-m-iry
sbq.t
pAqi
yar
xAa.kwi
XdXd
in-iw
aHA-aA
tA-Tnw
miw.t
Hmy.t
nfr.wt
tA-di.t-As.t
tA-n.t-Hny
Hr-didi.f
nmi
ksi.t
bhn
qny-mniw
bw-xAa.f
pA-n-anq.t
stXy-aA-pH.ty
in-Hr.t-xa
fAy.t
qA-DADA
iw.f-n-imn
sry
pA-aA-DADA
pA-xr-n-xnsw
nA-mnx-imn-m-ip.t
Htp-imn
Dd-xy
di-sw-mnTw
n-TA
sTsw
dwAw.w
sXkr
ATp
iab
swD.w
nb-mHy.t
Say.t
Hry.wt
qA.wt
xrd
ms.t
sDmy.w
fAi
iw.s-aA.s
nb.t-Htp.t
pA-knn
iw.w
wtnty.w
swnw.w
spr.kwi
bs.w
sHn.n
r-qr
anx.f
bqa
dwAy.t
fAw
sxa
xpr.ti
Ht
sdm
hb
gAf
iA.wt
ian.w
sdb.t
igr.t
ptr.tw
gbtw
dgAy
sHAb
DfA.w
xAy.t
swr.w
kTt
isp.wt
sk-nhm
Hrp.w
mrH.w
sf.t
isbr.w
Tg
krT.w
insi.w
HAw.tyw
mntD.w
rHbw
sgrT.w
man
Haw
qA.w
awn.wt
Dnr.w
waf
bDn.w
Dadd
Ddm.wt
Trt
irr.wt
axm.w
Dab-n-wHm
gsr.w
mkw
kmH.w
sid.w
sSd
DH
irs
kAy
bw-rx
sxm.tw
mr.t-sgr
Sfy.t
nfr-m-ssn.t
swA
tA-xnty-Sps.t
r-tp
sxA.t-Hr
imy.w-HA.t
TAwm
TpH.t
m-tp
Xr.t-hrw
qmy.w
Hpt.y
aSw
SsA
mnT.w
sTt
Ax.wt
Sms.n
mn-xpr.w-ra
rnn
rwd
snb.ti
awn
miw.w
Hmw.t
bAy
mxA.t
anw
msw
m-SAa-m
aDn
sAH-tA
Xam
wsr-xpr.w-ra-stp.n-ra
wbd
sbi.w
sdwA
iwH
mSrw
ms-aA.t
bw-nfr
nxn
ind
rwp
Hai.t
rmni.t
sSmw
SsAw
imn-Htp-nTr-HqA-iwnw
i.hm
sHtpy
i.As
kkw.t
bH
mr-Hry-S=f
HD-Hr.n
wdn.t
Hr-Axty
wp.n
biA
Xr.t-rnp.t
gb
iAbty
pA-sbk
ir.wt-r-TA
Xrty-nTr
xam
ntsn
st.t
wsr-HA.t-sanx
msH.w
wsTn
rTnw
psD.w
nfw.w
DrDr
ab.w
mnS
Hp.t
Xnm.n
wr.ty-HkAw
hni
TA-n-wnDw
aH.t
i.skA
id.t
sqbb.n
TA.tw
Hqq.w
Abx.ti
pXr.t
i.Abx
Sbi.t
HsA
HAwty
sDAy-Hr
imA.t
aA-xpr.w-ra
qmy
xnrty.w
sp.ty-rA
iwS
Ax.ty
dgdg
XAk.w-ib
kAsA
wDy.w
Xnn.w
in.wt
Sna.wt
Dss.w
xm.w
pA-nxt-imn
wsr-mAa.t-ra-nxt
swDA
Xrty
Tsi
r-wr
wnf
nSn
Sma
xa-Hr-mtr
mDH.n
pAy-nb-n-aDd
nxb
iwf.w
Hr-qniw-As.t
Hmy
inH.t
mAa.tw
rnpi.tw
Hqr.kwi
qrqS
pA-an
SA.w
mw.t-bnr.t
sn-n-mw.t
mr.n-ptH
HAty.w
qaH.w
snaa
29
stX-Hr-wnm.f
i.qd
SwA
HAwty.w
Hdb.w
rwD.t
xr-wn
xnty-kA
snfr
fdq
dr.n
wrr.t
i.wTs
sxm.w
grg.tw
Abb
aDw
ns-sw-bA-nb-Dd
tA-nt-imn
mngbt
yns
imn-wa.tw
irf
apnn.t
DA.wt
Sna.t
imn.ty.t
xnS
ns-sw-mH
Tkw
aqAy.t
Xryw.f
Arw
wsx-nmt.t
i.iTA
HAw.ty
nfr-tri
Htrt
wSb.t
hrp
rqw
sxt.ti
nwH.w
i.im
sHwi.n
Amm.t
imy-s.t-a
rA-m-mAa-xrw
dmD.tw
stwt.n
xtmw
tA-wxd
qny.t
mHty.t
hwTn.w
dbw
mtr.n
aXnwty
Tnfy.t
swAS
wTs
kAwty.w
Xrty.w-nTr
Hr.t-tp
sm
smr.w
iw-xt
nb-waw
Xry
nb-ra
and
TAw-nDm
wbx
rHb
TmHy
mt
kAiA
wab.kwi
mrw.wt
ar.w
r-mit.t-n
Arr
nfr-tm
imn-iw
pH-nTr
imy-rn.w
mHty.wt
nwT
prst
Tkr.w
sqd
sTA.n
wA.wt
nn.t
HkAw.w
snD.t
hmhm.t
wnw
pA-Xrd-n-mw.t
pA-xy
Xa
pA-nxt-t
Abx
nbdw
Tsm
wgg
gAi.wt
pA-sm-ix-ntf
gAHs
mXtw
Aw.w
sdbH.w
nAw
gA
tb.t
Xdb.tw
r-aA.t
pA-TAw-m-di-imn
dmHw
iway.t
qd.wt
iwn.wy
wbn-ra
pr-ra
fnx.w
wAi
StA.t
grw
sAw.w
qA-Swty
prr
bsy
Hr-ntt
pAy-anx
Dd-imn-iw.f-anx
iH.t
mhn.w
t-HD
bw.t-f-grg
Ab.n
rA-ma
yti.t
na
kfa.w
mnTw-Htp
nb-ms
imn-ra-kA-mw.t-f
is.wt
HAq.n
wHy.t
xtTn
m-kfA
nma
rw-t
gr.t
axw
tp-rd.w
saqA
Hmw
kywy
smsm
pA-TAw
mntw-sanx
sxty.w
Ax-mnw
SS
br.t
sr-imn
mnTw-wiA
xn.w
xw.t
Hp
Sf
ann-nA
sn.nwt
Hrwr-n.f
wrnr
nb-ihAyn
nwA
ns-sw-pAwty-tA.wy
inp
Tss
mhn
saA.ti
anx.wy
in-wAw
skt
i.ip
Aay
Tkr
rA-a-sS.w
xAy.w
bXn
Hnt
Tti
a.t-sbA
dnw
fk
niw.wt
tA-wr.t-Htp.ty
wsr-nxt
db
kfi
mimi.w
anty-ms
sHwr
mar
dn.t
iry-rd.wy
snk
tw.w
tAy.w-Hnw.t
Sgr
HD-xpr-ra-stp.n-ra
sSnq-mry-imn
snm.t
wni.t
Ddy
nw.w
r-xA
brry
n-mAw.t
rwt
i.rwi
swt-pA-anx
wAH.ti
ims.t
an.f-sw
sfr.t
pA-n-imn-Htp
mnx.w
Sn-wr
spXr
pA-n-rnnwt.t
mdn
sSsAw
Hnkw
nsw-xbit
dpy
anan
Sfa
pA-mdw-nxt
mwt.tw
Dw.t
nb.t-r-Dr
awAy
nrw
xAa.n
sxsx
sASr.t
sw.t
wHaw
nb-swmnw
wbd.n
hh
kHkH
Sri.ty
DAr
SwAw
bwA
rA.w
iab.ti
Hwtf
xrr
rA-a-xt
pA-kA-m-pA-wiA
hbny
pxA
9000
i.Ab
srs
mXn.wt
rmnn
mnnw
pA-wa-imn
pAd
nhs
pA-n-imn-m-ip.t
ptH-xa
ab.wy
pAq.t
TmA-a
titi.w
i.ms
imny.t
bAstt
di-bAst.t-pA-snb
ns-sw-bAs.t
bAst
tA-dni.t-n-bAst.t
dmDy.t
1400
a.t-n.t-x.wt
ATp.w
di.kwi
Snw.ty
Hms.kwi
nAy.n
Hm.t-Sri
psD.t-pD.wt
aA-m-wiA
pA-iw
sbk
Hw.wt
Hnw
nm.t
pAy.t
mAwD.kwi
Sm.t
aDA.w
iptn
gnn.w
Xrty.w
rx-mi-ra
mdw-nTr.w
pr-DAi
nh.t
imAxw
sasa
rbH
smtr.tw
Xr.wt-rnp.t
nD.wt
mnwy
i.xm-wrD
xf.tw
gs-mAa
TAwrw
Sr.t
Hbs.n
tka
wnr-xr.w
xAxA
Hnw.t-nfr.t
smAy
Hr-Ax.ty
skr
wp-wA.wt
xnty.t
qis
qAi
Hty
wn.ti
smn.n
mr-imn
qn.w
q
mr.w
mri-imn
nAy.w-wsr-mAa.t-ra-mri-imn
pA-aA-m-tA-ip.t
xd-xnt
Hr-nb
mrk.w
mAi-m-wAs.t
1/20
gns
Sm-iw
rA-sTAw
prw-nfr
tkn.n.tw
wAwAw
imH.t
Xs
pA-n-sr
Ad
mqar
pri
ssn
qmA.w
sSm.t
mnw-inw
ia
smnx.w
TAwy
Hrr.t
bAtA
smi.w
imn-pA-nfr
xnrD
ip
tA-kiry.t
qDm
brt
snf
kApw
tA-mn-sxr.w
wSb.w
xni
Xry-mrH
Dry.wt
ax-p.t
fnxw
Tkrm
gD.t
wsf.tw
mH.wt
awA
stwt
stx-m-mAw
Sw.t
Hry-S.f
qA.t
tA-StA-rsy-niw.t
iwnw-n-mnTw
SmaA
anx.f-n-xnsw
nA-mnx-pA-ra
is.w
xntS
sxmx-ib
wADi
inb.t
rwD-iwn
npr.w
rmi.t
ba
apr-dgr
Xrd.t
tA-s.t-DHwty
mstyw
nDty
n-bnr
tA-Sri
sxpr.w
di-imn-pA-anx
imn-pay.f-it
hr-ib-imn-As.t
km
ab.wty
kArty
itm-ra
shr.t
qfA.t
qAr.t
pr.ti
pA.t
tAy.tn
bST
nAmr
nSi
imAx
sbAy.wt
isw.wt
sqbb.ti
pA-smn-tA.wy
Hmn-sanx
Hr-s.t-it.f
gwS
bSi
isf.ty
imAw
pry.wt
xry.w
ptH-tA-tnn
ip.t-rsy.t
iAkb
nXa.w
a.wt
xA.w
tA-nTr
Dr.w
dmA.ty
nA-nfr
Srdn
Hr-xbi.t
Sni.t
xsd
mn.ti
mfkA.t
isi
bw-xm.i-pA-ra
thm
ms.n.tw
aA-mTw
TAr.t
dwA.f
xty
axm
i.iT
xy-r-a
iwd
nbw.t
sXy
twn-rA
gAS.w
anb
Dr.ty
xAwy
txi.t
St.t
bai.w
Xby.t
srdd
mry.t-itn
mk.t-itn
rs-tp
bHdt
swab.w
wfA
Drw
kns
mn.ty
HA.t-Sps.t
tA-bAk.t-prp
mDH
138
mntw
i.ptr
ikm
sHr
snHm
Hms.ti
wAH-imn
ktw
qr
qny-imn
spp
mnw-m-wAs.t
swH
may
nxt-Hr-xpS=f
wdHw
nfr-ab.t
mAi-HsA
sxnt.ti
ngAw
m-stpw-n
nDnD.n
Sna.w
pA-mw-wab
Dd.tw
dm.t
swy
sAq
ibr
wHa.n
iSrw
Xni
tA-mtr.t
krps
sw.w
Asr
mskA
irr.t
DdA
Hbr
Sww
mAmA
mrHnn
hbr
ky.t
mqr
pfs
sHqA.n
Xnnw
sgb
sibyn
Swy
sqr-anx
Hnr
hr-mAa.t
nDf
nD.t
tis
pA-nfr-m-Dd.t
Hqq
wSA
Hsp
mA
xnm
sbr
Xnty
nmrT
gAHy
xAa.w-sw-n-As.t
HTA
Amm
an.wt
iwr.t
hAty
14
mri.w
Hmw-ib
pA-sxr-m-niw.t
xAw.wt
mXn.t
sXA
Swy.w
StA.w
i.iri.w
Smi
swAH.t
saq
knpwy
bAk-n-ptH
Xry-a
rn-rn
dbn.w
saH.w
wDA.w
rx.wt
SD-sw-mw.t
Ts.tw
Sa
qby.t
mn.wt
wAH.wt
mHt.t
xpr.n
xrwyw
bpr
xnrt
Dba.t
sDmy
rsi-wDA.t
TAw-wr.t
by.t
mAy.t
wtwA
kA-mHr
n-aDA
Sfnw
Xpt
kA-wSb
niwy
mnmn
kftiw
isy
qwr.w
mryty
srw.t
rxty.w
tA-n.t-niw.t
Hri-anx
min.t
pA-n-mn-nfr
aA.tw
Hmn
Dnn
s.ty
str
bA.tw
r-hAw
aHa.wyn
wa.wyn
xpA.w
pA-tr-aA
Dbi
pA-di-sw
aA.t-nTr
THn.t
msi
astrt-Hr-xpS=f
pAy-pnw
TAw-n-mHy.t-m-Hb
xpri
kAfy
ip.n
snn.t
ddw
nb.sn.y
tA-iw.t
sTA.tw
HAty.w-a
sxw
gnwty
ip-m-ra
iT.tw
HmD
xpr-kA-ra
bnS
wAsty
mw.t-m-Hb
AT.w
iwsw
Sbb
Hs.w
nt-a
isp.t
Ttf.ti
inH.wy
tikt
mDH.t
b
imn-Htp-pA-aA
wp.w
abA.t
Hknw
imn-kA-mw.t.f
tA-wr.t-hr.ti
qDwdn
in-Hr.t-ms
in-Hr.t
HqA-mAa.t-ra-stp.n-imn
tA-Sri.t-anx
Hnw.t-tA-nb
ix-ini
gmH.t
gA.t-wA.t
nHA.ti
SAs.w
kAp.w
bA.wt
wn-Htr
m-Hr.t
mrd
iw.in
HApwty
rSrS
ikn
pA-di-xnsw
knmTwhr
naa.w
StAw.w
nx
wab.tw
Try.t
sAi.t
nt
pwTA
snnw.t
qbH.w
nis
mAi.w
mhi.t-m-wsx.t
kAmw
wAH-mw
twf-mi-pA-nTr
aAaA
pA-thA
stA
ms-inr
spr.wt
nDnD.w
i.Ha
pA-n-nbw
aq.n
ksks.t
Dd-xnsw-iw.f-anx
nw.wt
wsr.t
mAa.t-kA-ra
ra-nfr
Snn
mHr.ti
wbA.w
spdd
arq.w
zp
pA-Hapy
Xnn
tA-imn
wHs
imn-Xnm-nHH-nxt
pXr.n
wSAA.w
Twfy.w
sSn.w
baHi.t
qAa.n
DdH.n
sSmi
drp
ms-mn
kfi.t
sXAy.wt
DbA.n
tA-sk.t
imn-tAy.i-nxt
HD-m-HD
dmi.w
i.fAi
aA-xpr-n-ra
nb-pH.ty-ra
wAD-xpr-ra
nb-Hp.t-ra
pA-n-dy
wawa
Xry-dm.t
kAry.w
Xry-Hb.w
qny-mnw
HDn.tw
i.wD
Hmsi
an.t
sA-tp-iH.w
sHAi
n-mrw.t
tAw
drdn
nwy.t
bAq.ti
dni
xtm.w
wA.tw
xw.ti
Hbs.tw
xSxS
kHs
dgAw.t
ns-tA-ir.t-ra
tA-bAk.t-n-mw.t
TmHw
ss-sw
wHmy.t
37
aS.w
aS.tw
rsw
xa.t
Xsi.t
bar-ry
Dpr
mw.t-mw.t
pA-aA-m-tA-in.t
nfx
ms-sw
Xry.t
nqdd
qd.w
aHA-nxt
XA.t-mHy.t
sbk-Htp
Sd-sw-Xnm
tpnn
imn-mAa.t=f
A.wt
qDH
tHs
msdm.t
siqr
mAw
HAq.t
S.w
Snw.tw
mna.t-nxt.ti
agn
wtnw
sA.w-tA
19
760
aSq
tA-wHA.t-kAri
wsr.w
sDm.w
nxt-n-imn
drp.tw
Xtb
nkA
hby
pds.w
r-HA
s.t-Hm.wt
Srdn.w
nm
xnti
bn-nxt.f
tA-gm-ir-As.t
HAq.wt
HtA.w
tkm
itr.w
rs.wt
r-mit.t
pA-nxt-m-niw.t
Hb.n
qn-sTy
imn-wAH-sw
in-Hr
pD
sXri-a
tA-qA-gAb.t
gAw-rd.wy
pHwy
wab.t
shr
imy-ib
tAy.t
iAbt.t
bAbA.t
ngAy
Swbty.w
mXaq.t
gAw.wt
tin.t-iA
ATp.tw
ATp.wt
pA-di-iaH
nai.t
nb-pA-qnw
sby
kAr.w
wAD-ms
mDd
nri.t
i.mr
htht
mtnw.t
waH.w
nfr.wy
rdi-m-Hr.n
nHb
nxw.w
aDr.w
xpn.w
iSS
xb
sm.t
rnp.w
pri.w
stp-sA
yptH
gAw.t
naa.t
nrAw
bwi
Ddb
Xsy
kSkS
n-aA.t-n
mAatyw
St
agni
biAi
yan
i.axm
rrm.t
wx
wy.w
sH-nTr
pxA.t
aAy.t
mw.t-nTr
ns-sw-xnsw-wn-nxn
wr-xnsw
Hwt.t
wHA
qaH
m-HA
m-dwn
sAH-tA-nfr
120
220
DHwty-wSbty
pA-Sw
anq.t
pAy-Hry
snn.w
tA-nt-Htr
msxt
Hrs.t
qrti.w
sSrw-nsw.t
bAq.w
msr.t
grpt
TAy.w
Sni.w
mAa.w
Dab.t
iry.w-p.t
-tqny-imn+l
Hw.n
bS
nik
TAw-n-Any
isw
HAq
sdf
HDw.w
snwx
TwiA.t
hAbA
iwH.n
pnw.w
bAbAw.w
nDm.w
imn-THn-nfr
s.t-nfrw
bHs
nHA
pA-n-pA-mr
tA-Hnw.t-pA-TAw
dAdA
wA.t-Hr
tfi.t
iwny.t
iwy
iwnrk
xd
tA-Smaw
sTA.kwi
nDm-sty
iry-n-aHA.t
mAA.n.i
Hr-wnn-nfr
xnsw-i.ir-aA.wt
TA-nfr
sHwr.w
tp-r
sxr.tw
ax
ab
1/10
itH.w
xArw.w
Dr.t-HA
xt-tA
1100
Hfn
pyiAy
SnD.t-tA
pA-rwy
sab.w
tt
aDr
Sd-bg
rwD.w
Sp-n-As.t
Dd-bAst.t-iw.f-anx
wD.kwi
grg.t
dp.t
nTry.t
rH
iTA.n
kAkA.w
tA-mk.t
mnTw-rx
iAwi.t
wAHy.t
xAwty
i.ir.tw
gbi
xntS.kwi
wr.kwi
i.stA
Hry.w-ib
rA-sy
tA-rx-an
5+x
tnhm
S-Hr
dp
mDw.t
pA-n-pA-wn-Hr
tnm
pAHyw
smA-bHd.t
Ssy.t
pyr.w
iwn.tyw
mnxw
Hmty.w
ixy
Dra
nbs
Hsy.t
wAD.ty
i.Tsy
17
nyny
Haa.wt
pd.w
px
nxt.t
tkk.w
swA.tw
sipty
nHsy.t
nSdy
pA-twr
pD.w
AH-Hw.t
txtx
wDb
gnn
mnw-ms
tm.n
sd.t-iAd.t
=st
a.t-Hnk.t
pA-n-irs
txtx.tw
tA-n.t-mn-nfr
dgAy.t
mSkb
iwiw
hbhb
mXn
smn.w
tAy-qA
yr
qmH
srw
nDm.t
dby.t
mTn.w
hrATyqAHw
DHty
qrs.tw
axy
Twy
sbH.w
wsTn.tw
drw
psH.n
brq
bs.kwi
xwwy.w
SdH
fnD-anx
iw-m-itrw
pA-nfr-m-Dd
bw-ir.t-Har-mw.t
wrD
mni.wt
fiT
qnqn.ti
n-Abw
hd-nxt
smk.t
qrH.wt
nwd.w
tA-xa.t
nHA-Hr
Tbn
pA-di-imn
Sb.wt
Ddf.wt
mHn
i.smx
trr
45
xnm.t
pA-ra-kAmn.f
iy-r
nb-DfA.w
Sd-msDr.f
swtwt
wT
an-qnnA
mnmn.wt
mHy.w
imy.w-xt
is.wy
tAy.f-nxt
iiA
wpwty
rnry
SrSr
i.ir.n-imn
mgA
sbty.w
rnn.n
mr.t
mAaq
r-Hr-n
wai.t
xx
Ab.t
hrr
bi.wt
st-Hr
i.TA
r-Hr
gbw
idb.w
sxmty
sbk-anx
r-Xry
tAH.n
Sfdw.w
pA-ms-n-tA-wr.t
sSmw.w
Hry-Hr
wAs.t-nxt.ti
rnw.t
Hr-m-Ax-bi.t
ary
aHa.ti
iwn.t
smn-tA.wy
Dr-ntt
mniw-nfr
tAy-nDm
idnw.w
mxA
HTT.t
mry-mry
54
sHnw
Dd-DHwty-iw.f-anx
xa-m-mt
w.w
mss
Awi.t
Hnty
i.TAi
rA-Aw
nxbt
baba.w
Say.wt
Hmt.w
gA.wt-wA.T
Sw.kwi
mAa-xrw-ra
DbA.t
pA-n-dwA
swgA
bAkw
tA-kAmn
SsA.kwi
srq.t
swab.tw
mnx.wt
aXm.w
nts
xt.ti
kA-iry
nbi.t
wrd.w
DAm
sbAw
Xry-a.w
tA-wH.t-pA-nbw
tA-sn.t
smnx.n
tA-Sri-n-iaH
mw.t-m-pr-ms
pA-aHAwty
sS.n
tw.tn
sAsw
npr
mki
aAm
TnrH
wnw.wt
iai.t
xpr.ty.fy
dsr
Hw.tw
th.w
gs-pr
stxy
dby.wt
bxn.wt
ipip
qnn
pA-tA-m-di-imn
ms-nw
Hsw
pA-n-tA-H.t-rs
stX-m-pr-DHwty
spr.tw
m-Hms
ns-ptH
171
DAf
wnx
gnX
anx-Hr-n-As.t
kAr.t
tA-in-nA-Asy
swsx.ti
skA.t
iw-niw.t
Xnm-nxt
bgi.t
nxf
wbd.t
wnw.ty
sbk-ms
tm.w
drf.w
m-qAb
SA.n
ptpt.n
mSd.t
irnT
wn-m-di.i-mnTw
nkp.t
ift
snA
kp.w
bh.t
HA.t-iA
aq.tw
HAt.t
wry.wt
ii
kp.t
wiAs
DAy.wt
Smm.wt
axx
mH.f-pA-nbA-nxt
pA-iAb
nsw.t-nb-r-nHH
Hsi.t
pA-aA-m-tA-wm.t
imy-Hri-rnp.t
ynDm
Htm
pA-sn-nfr
xAsy.t
snn.tyw-tA
i.in.tw
Xrd.wt
Hr-pA-nfr
wn-m-di.i-nTr
pA-TAw-nxt
nxt-wsy
TAr
pr-nby.t
awAi.t
pA-pr-pA-TAw
di-imn-xpS.f
rwD-nfr
Hry.w-tp
drt
mw.t-nfr.t
sA-pA-ir
sA-k.t
pr-nfr-tri-n-tA-Snw.t-pr-imn
sfT
nD.w
Sq
nDnD.tw
wSb.wt
nbw-Hr-Tr.t
qra
pqpq
HkA.tw
inbw
iw.f
dqw
saqA.w
db.w
iwa
srx
iA.t-ra-pr-mAat
bHn.n
tA-Hr-mw
Dsr-xpr-ra
HaA.w
iyriA
tms
iqr.t
Hs-nmt.t
pr-ra-ms-sw-mri-imn-n-Hw.t-r-pA-wD
kA-nxt-aA-nswy.t
xr-gnn
i.Aw
sw.wt
rbrn
SSnq
iaw.w
wDw
ft.n
sms
sr.wt
ih.w
n-ib-n
sTsi.t
Hwr.kwi
gbA.wy
pAy.w-Sri
wAw
bHnr
Hs.tw
nax
xpr.wt
sDr.wjn
35
xnsw-Htp
mwaD
Tnw.n
xa.in
ihAwt
imn-Xnm.t-HA.t-Sps.wt
pr-wsir
pA-n-tA-wmt.t
gsti
Hrs
Hr-nhs
saA.n
X.t-nb.t
HDi.t
sam
xr.w
smHr
idn.t
Tn.tw
As.tw
ns-inHrt
HAt-sp-sn
th.tw
nAy-n
nb.y
pA-smn-nxt
rTm
xdb.tw
mAwD.w
itrr
mH.kw
ip.t-wr.t
Dri.t
sw-m-xt-r-Dr.f
qdnw
sHm.n
nsp.w
isr
68
123
r-mn
443
370
wtn
mr-iwnw
iHAy
iry.t-nfr.t
srr
fnD.w
pHww.w
mSayti
pA-imy-rA-xtm
mry.n-ptH-Htp-Hr-mAa.t
pA-w-irm
gAHw
tpi
a.w
smA.w
iDA
Xnk
sAr.n
Hr-n-Imn-pna-n.f
ix-iri
anx.f-n-ptH
tA-kr
mwt.t
aSaS
nty-ym-m-Dr.t.f
XnXn
iAA.t
Drti
sStA
mkbr
pA-n-pA-ihAy
Ddm
sxm.n
ATp.t
xnm.w
itr.t
snS
iw-nfr.t
mAT.n
imn-Xnm-r-nHH
mHi
Hms.tw
xAyb.t
nSm.t
sqdi.t
Trr
HD-tA
nHm.n
wSwS
rt
pA-aA-X.t
xnm.wt
tx.kwi
nfr.tw
pAy-didi-bAs.t
ybHy
mAaw
waA
nsi
sTHn
SAi.w
tp-n-iAw.t
wsTnw
th
bnw.t
rnnw.t
rdy
qbb.tw
ptH-m-DHwty
xai-xpr-ra-snb
xby
twf
kA-Hr-kA
xn.t
iwAiw
an.w
anxy
ski
Sbn.tw
ix-xAa
Hnk.ty
pA.wt
xnri
pr.wt
kA-gm
sADArAwy
tA-mtn.t-pA-bik
hAy.t
Hm-nts
mxA.w
tfA
rmy.w
awn.n
i.hd
tA-bAk.t
Da
mAw.wt
pA-n-iw-iw
pA-imy-rA-mSa
ar-n-imn
Dd-Hr
arf
HH.wy
rn.w
xTn
wp.t-rA
aby
ifd.nw
hr-ib
bnw
pAy.f-ds
iw.f-aA
HH-m-nxw
Xnm.t-imn
sma
Sps.t-kr
iy.t-msy.t
imn-Hr-xpS.f
hbn.t
hnA
mH-ib
xt-aA
dqr
S.wt
sxp
dp.n
sswr
nDA
ikmw
ns-sw-anx.f-m-mAa.t
pA-di-As.t
As.t-m-pr-ms
swab
pr-HD.w
wtmtm
wAr.t
Hw.w
btnw.w
sn.ty
am.tw
hr.t
nri
rAHw
iTr
tA-wsr.t
brs.t
Tl-mnTw
sxnS
sn-xm
spdw
mAX
Hm-kA
swD.wt
xar.w
swAH
Drty.w
nSp
Sr.wt
gAw.w
wpw.t
txbs.t
7000
nHb.w
hr-rd.wy
sHtp.tw
Hm-xnsw
pA-di-wsir
wsr-HAt-ms
Xr.w.f
dhn.n
xty.w
mryn.w
mni.tw
tbs
r-Xnw-r
rA.w-HA.t
sxbx
-ttA-mHyt+l
mn-xpr
Ax.kwi
ipt
wni
dwn.n
qrr.w
ms-itn
mxt
gs-Db.w
Hm.wt-rA
sbk-snb
qd.ti
rsf.w
wsrkn
fqA.w
wTs.w
xm.n
ikbw
qraw.w
wr.ti
Tbw.w
ns-sw-Hr-pA-Xrd
xAa.w-pA-wab
xAr.wt
prw.t-a
dqrw
wnr
ik
sHAp
mry.tw
wnwn.w
pA-imy-rA-Snw.ty
swD.ti
ti-p-aA
pA-Sri-n-gAy.w
imn-pA-Sw-m-tS.f
mr-sw-wAst
pr-nfr-tri
stAH
qri.t
tA-rr
qaHt
wp.t-rnp.t
niw.t=f
grgy
awnw
ap
abA
gm.n.i-Hr-imn.t.t
pA-nxt-m-ip.t
pXrw
sA.t-iaH
diw-n.i-Hw.t-iry
tA-Tr
pA-n-sxm.t
wHA.t
km.n
pA-hrr
pHrr
ntTn
sqr
Hr-mSa
mnTw-Hr-wnm.f
nDw.t-rA
aA.wy
Xpw.w
bgi
kA.k-mn
qny-Swty-im=w
ptH-skr
aA-imn
inH.n
5000
wiA.w
apr.kwi
pA-mni
mw.t-nmH
fA
TAw.wt
350
320
360
xsf.n
Sd.n
sna
mry.ty
Hnk.t
tA-wr
mabAyw
bAk-n-As.t
sxmx-ib.w
dwA-nTr
spr.n
axy.t
mrkb.wt
wp-rnp.t
ASr
mH.tw
Dpr.t
sgnn.w
pA-sbA
twtwiA
pAy.s-di
iw.f-dy
Dd-Hr-iw.f-anx
tA-n.t-Xnmw
pA-anx-m-Dr.t-As.t
twt.tw
anx.n
Hnk.wt
arf.ti
i.iA
sAwty.w
THr
wAS.tw
Htp-As.t
wdHw.w
sSm.kwi
xrpAntrys
snm
bAy.t
Trb
wsr-mAa.t-ra-HqA-wAs.t
sxd
pA-n-ti
Hati.w
mw.t-m-mr.s
pA-n-wn-Hb
npt
Atf.w
gr.wt
nb-wn.f
rmn-pw-f
qA-imn
mnTw-m-HA.t
pA-Sri-n-mw.t
mntT
wrd
kAbA
i.gr
dpy.w
pA-di-iry-nfr
pA-qri
wsr-xpS
twAw
rx.ti
rxt
sAw.t
nfr-xpr.w-ra-wa-n-ra
imn-Htp-HqA-nTrwAs.t
pA-ny-dwA
Hr-pAy.i-wn
nxt-stXi
di-imn
mry-imn
wAH-ib
fd
sarq
pA-smA-tA.wy
aDry
xbA
dbH.ti
pA-ib
rnp
itn.w
gn.wt
wAH.t
mnts
stX-m-Hb
twt.n
smA-sATw
pA-nSny-nxt
xnmti
xAnn
ix-tri-pAy
Smr.t
ssmw
tA-Hnw.t
sytw
Sd.wt
ms.wt
pr-ms
gs.wy
nmt
mann
qnb
tr.t
bik.w
pd
bin.w
xr-Ab
dmA.n
m-rwty
wpw-Hr
tkA.n
qrr.wt
117
swnw
HAm
Hr-sDm
mnTw-nxt
mSr
inH.wt
sxnt.kwi
Hr-n-tA-biA
kms
wTsw
m-xnt
xa-m-wiA
qHqH
tnr
irnn
Dd.kwi
Hn.ty
apr.tw
nhw
Hw.t-m-Hb
sbtiw
ir.t.w-r.w
mw.t-i.ir-di.s
pA-gwg
bxt-Hm
i.HAq
pAy-twiA
imA
iwr
tA-rp.t
tp-dwAy.t
iar-srnw
ix-rs
wn-nxw
skA.w
qAqA
gHs.t
SAy.w
HwA
iAw.kwi
mxrm
dny.t
Sb.w
ptH-Htp
kA-ir.s
wAy
nwd.t
xar
Hr-HA.t-n
ky-sn
sX
wgs
Sri.wt
aXm
i.ir-n-mnTw
Hapy-nfr.t
xam.n
nnw
dAr.ti
nwr
Axw.w
HqA.w
snD.tw
tnbX.tw
rS
ns-sw-pA-n-anx
ns-sw-pr-nwb
ihAfy
iw.f-n-xnsw
-tbnti-SmS+l
tnr-ptH
snm.w
xb.t
dHaa.wt
Aaa.t
iai.w
Tftn
sppy
in-Hr.t-Sw
Hss
Dw-dSr
smnmn
idH.w
i.nw
rAy
rS.t
nHb.tw
SrS
Aby
mshrt
sgrH
wHa-Apd.w
tx.t
rA-HD
istrsk
nA-mnx-xnsw
sxwn
hA.n.tw
rr
xtw
sHAb.ti
nb-mAa.t
qsn.t
mniw.w
sAmw
XAk-ib
sAwty
pDty
Hw-n-Hr
61
Dnr
xpr-mAa.t-ra-stp.n-ra
xsf-a
strps
Hn.ty-r
bHn
Hqr.wyn
it-imn
nsy
iw-k-s-r
Dd-m-a.i
br.w
bg.wt
pHr.t
mis.t
imn-iT.f-tA-nb
aA-nr
xnty-mnw
rr.w
wsx.w
ktm.t
fqA.n
pA-sd
gAgAw
Dsr-Ax.t
Hsi
isf.tyw
mhr-bar
twt.w
sAH.w-ra
win
i.DbA
bAk-Hr
anx.f-n-mw.t
Ddt
smx.w
mn.w
pA-nb-an
DbA.tw
r-Xnw
nsk
iry-pA-rwty
Sa.tw
Aq.ti
sxr.n
rmA
nfr.ty
Da-rwhA
24
Xdb.w
pA-n-iwnw
wbnw.w
sStA.tw
spr.w
sA-sn.t
wAb.t
mr.n-ptH-Htp-Hr-mAa.t
mA-HD
inm.w
Aby.w
Smai.w
nbs.w
swA.n
sdH
snb.w
sD.w
sswn
xmi.t
wgg.w
hnn.ti
amw
sSwi
pA-iw-n-imn
1/30
irtyw
mrr.t
330
swti
-ms
xf
sSm.w
26
Sms-n-ptH
snq.tw
Hsy-aA
anx.f-n-As.t
iw-SAy
sD.n
HDn
titi.n
DHwty-rs
xbi
pA-wr-x.t.f
SAa.n
bdt
SASA.w
Htp.kwi
sxr.t
Xry-tp
n-HA.t
nmt.wt
grp
hb.n
xay-iry
amA-imn
xtxt
Abi.t
DHwty-ms-nfr-xpr
wSw.w
pA-n-in.t
HryA
wnw.w
bnr-mr.wt
sH
xprr
tpy.w
mskt.t
pr.w-n-sTA
mn-mAa.t-ra-nxt
DAtitAkAti
tA-kAr.t
px.t
tp-Hw.t
bqy
wa-rs
sAx.w
xAa.tw
Xn.w
pA-iw-iw-Hr
HDDw.t
nb-iry
rs.t-nw
kn
isb
rkH.tw
pr-stxy-mr.n-ptH
bsy.n
iDAr
iw.tw
mnTw-anx
Hry-qaH.t
ft.tw
krp.tw
ia.tw
iaa.tw
smA-tA
pA-sn-nDm
ptri
twA
40000
r-rA-a
ak
stn
xAr.w
smn.ty
sAx
wnxw
iwr.ti
sArwty
anx.f-n-imn
pA-n-Hy-bin
bsn.t
fd.ti
msq
wADy.t
nhr.t
pA-idH
bwA.w
pAd.wy
swt-pA-TAw
XtXt
sxmx.t-ib
Hr-nb.wt
wn.n
matw.w
tHA.t
xfd
sxwA
bin-m-wAs.t
mAiw
ssAty.w
xr-war
Dma.w
Dr-bAH
bnd.wt
piTA
amq
mabAy.t
sm.w
mna
wAD-msi
sni-ms
sns.w
13050
iaH-wbn
sm.tj
sxa.w
kA-nma
snny
mnTw-m-Hb
mr-sw-it.f
bAk.ti
snH
sHn.tw
pAy-aA-r.f
xr-sA
pA-w-nDm
srwx
Hr-pH.wy
znny
DdH.kwi
qDt
Sm.n
pnw
xy.w
Hr.w-bik
iwry.wt
arSn.w
tHwA.w
adn.w
iSt-pnw
anb.w
ssA
tpy.w-tA
xAs
r-rwty
bhA
qHn
Ddm.n
m-wAw
xp
pnana
Xnmw-xwfw
xa.f-ra
mtwn
DsDs
xmw
pr-mtn
qmy.ty
tp-rA
sAw-Xnmw
aAy.w
aD.w
bAk-imn
sXr
pA-tA-n-imn
sxn.t
anb.n
ssA.kwi
nHA.w
a-n-snn
mnTw-r-HA.t.f
nb-imnt.t
ds.w
iAb.ty.w
wsr-HA.t-mn
kmy.t
Sny.w
msd.t
TAi-nA-hb.w
ity-aA
Twfy
bAk-mw.t
pA-n-tA-dhn.t
HAg
pr-mw.t
SAmxAbw
SAm.w
Drt
dHty
Sdy.t
Dd.xr
ihbw
tA-Dd-Dpy.ti
Hwr.w
iri.w
wd.n
nxb.t
nHm.tw
Dnn.w
sSw.wn
mnrws.w
bky.t
SdSd
myh
sDr.ti
snk.t
imn-niw.t-nxt
SASA
Snty
DAr.wt
twiA
rA-sTA
xnty.w
HAw-nbw.tyw
dSr.ti
tw-nn
sxs
swH.wt
bsw
sfd.t-spw
anx.s
Hr-pAy.w-it
wn.xr
tpy.w-a
sw-HA
xtm.n
wsx.n
Hr.t-S
anD
qqi
Tmsw
DHwty-sn
xAst.t
wAs.ti
HmA
iXA.t
i.TtTt
nAry
wnxw.w
pSS
SnTy.w
sm-nxt
s.t-rA
DD
sf-n-sp
qnb.wt
SAd
anx-wsrk
ir.t-Hr-r.w
inr-wAw
nfr-sn.t
sin
tnbX
wH.t-ra
pr-bArst
hT.wt
nHi.t
wt-nxt.f
51
brkt
iniSn
Htp.t
m-pw
Sm-xr
Spsw
xns.n
iAxw
pAy.i-qH
ib-Hr-sd
mymy
HHy
DHwty-Htp
SsA.tw
d
inHti
i.am
pD-Hr
aA-xpr-ra-stp-n-ra
an-sw-imn
pna-sw-n-imn
XpAw
SS.t
dgi.t
pyr
stp.t
iwA
skAp.t
aqaq.n
nfry.t
xnsw-wn-nxn
xnsw-pA-ir-sxr.w
mnw-itH
tw.i
kA-rwD
swrH
kwr-mrrn
tmnt
dpr
iDy
hrmr
ns-sbk
sn-iry
gm.ti
Ab.tw
aq.kwi
bxn.t
tkn.ti
wtnw.w
imy.wt
Dt
t.w
bss
mAayw
tnw
qsty.w
gAS
imy-wt
db.wt
iAi
msxn
ir.wt
whn
ttw
dmA.w
mhd.w
smnx.ti
Hf
pA-di-tA-wr.t-iSrw
qni.w
ssf
TAw-iw
nSw
sA.w
smi.t
Ts.wt
sqb
mxy
HA.t-mHy.t
Hsq
ix-wD
smn.in
rwD-aA-xsf-n-niw.t
DA.w
Ssp-HD
qAd.t
bwhd.t
xnrf.w
kni.n
mni.ty
ppn
imn-rn.f
DHwty-iw.f-Sd
wADwAD
m-xft-Hr-n
imnw
tri.t
Sfn.w
sAi
Dd.ty
faA
xsy
Xaqw
pypw-m-wiA
i.smtr
nb-n-mAa.t
mn-s.t
mAa.t-mn
m-ab
pr-mHy.t-wbn
rwrw.wt
aA-Ttf-nb-DfA.w
sn.wy-nfr
SAkA
mnT.w-mn.wy
iry-HA.t
agA
inxrtw
tA-xy
mw.t-m-ip.t
wSm
niwty.w
dgi.n
kA-nxt-wAD-nswy.T
gAbw
wsr-sTi.t
qf.kwi
ns-mnTw
bdr
98
Xnm-m-wsx.t
bsbs
txb.tw
ibH
knA
Sw.w
smn-sw-imn
Sty
XAr.w
and.t
pA-tnn
pds.t
Sp
dbnbn.in
tAy.i-iry
mDH.w
in.w
Xkr
sHAb.n
aAfy
iwa.t
aA-mk.t
bkA.wt
sr-mnTw
aynn
mna.wt
nfr-Hr-Hr-pAy.f-DADA
gr.kwi
rrii
ftft
qn-imn
qbH.tw
HDr
qmAy
Hnw.t-SA
sxpr-tA.wy
SAi
mD.kwi
Hs.kwi
Hnrg.tw
HrS
wnm.t
mnhs
sti.t
qq
nHb.wt
wAD.w
xAbb
iqrw
smA.t
app
iwnr
Hw.kwi
sxpr.n-ra
nb-bAy
gtt
hAy.ti
gmm.wt
sxm-ra-Sd-tA.wy
sbk-m-sA.f
msnH
kA.pAd
i.qwqw
mSp
bdS.n
nxt-pH.ti
mrri.t
i.HkA
pA-rhny
wfA.w
ir.in
Hw.t-aA.t
grH.t
iDr.t
bAk.n
swab.n
nb-anx
dwn.ti
sxpn
mniw.t
DpindA
pA-di-Xnmww
ib-hr
ns-nHm-anw.t
anx-Hr
i.ir-aA-wA-xnsw
HAt.ti
DAr.t
mytn
kA-iw
itt
nfa.w
xa.n
tA-wr.t-Hr-sanx
nAt
pnay.t
nfryw
tmm
tinn.t
inii.t
nA-wsr-mAa.t-ra-mry-imn
pA-sx.t
dgAiw
pA-ra-wnm.f
Spss.w
30000
i.pH
qr-swtx
xr-is
pA-hAtyw
bi
xnx
krT
Sd-imn-wa
drpw
sAw-a.w
Hnw.t-Sn.w
xa-tA-nbw
sip.n
sxa.n
imy.w-nb.w-sn
pAy.i-nTr-xnsw
pA-HA-r
saH.kwi
qAi-gbA
tp-a
imn-wsr-HA.t
imn-kA-m-wAs.t
aA-Sfy.t-hr-ib
mnw-Htp
sSS.t
btA.t
irnAm
xmt
wn.kwi
atx.w
xnsw-pA-TAw
dy.t
Sad.tw
pA-n-wn-Hr
mw.t.i
marwgnA
baH.tw
aDaD
gwtn
bAy.w
smwn
sbi.n.tw
anD.yt
57
iwnrA
Tstn
dwn
inty.t
nfr-imn
pA-nb-aqw
iy-m-Htp
bk.t
isp
hm.w
inrn.w
gbgb.w
pyT
wTs.n
i.rA-TA
wAr
pti
Hr-war
iwiw.w
iaH-ms-nfr.t-iry
sX.t
ky-nby
sth.t
xmt.n
Xty
pA-ir-sw
kA-m-Hry-ib-iwnw
sA-As.t
xA-tA.w
Hnb.t
tA-iw-ns
tA-rnn.t
ns-sw-tAy-Hapy
Sd-sw-rnnw
sDa
Hry-Sfy
1/5
fnT
pA-ir-sxr
Tr
agnn
Tyn
wn-Hr
ispw
xbs.wt
sHy
nbD.w-qd
pAy.f-TAw-m-a.wy-bast.t
pA-ihy-n-HA.t
pns
mqq
sHtp.n
mnHw
DfDf.t
sgbyn
pA-wAH
swbn.t
waH
mr-wAs.t
aA-Sfy.t-iw
hry.t
in-Hr.t-nxt
pAy-aH.t
hAp.w
wp.t-spw
ktty
sd.t
n.t-Htr
iy-nfr.t
mapw
bAk.t-dwA
sA-rAy
pt
rwD.kwi
i.THn
sDm.w-aS
sxnw.ti
rSS
wsx.wt
qwqw.w
id.wt
papa
imn-sxsx-tS.f
pr-stxy
xtAsAr
aDw.w
Ssp.wt
dnrg.w
iAds.wt
wnDw.w
Trp.w
wAD-HA.t
hAmw
rg.wt
31
tA-xr.t
Hry-sA
qnqn.w
sDA
Aby.t
Hr-bs
Swb.w
tA-iA.t-nHrH
ptH-my
qDn
SAw.w
di-As.t-Hbsd
DaH
ms.tw
ismw
SAy
kA-Hn
pA-sg
Tit.w
rrty
xtxt.kwi
Xdb.n
gm.t
qaH.wt
pA-nxw-m-ip.t
mk.n
sxwd
nS.t
qdd
dgAiA
qb
qAm
pA-TAw-m-di-xnsw
axi
Hw.t-n.t-ra-msi-sw
idb
i.ir.f-aA-ni.t
mry-ms
pS-nmH
amAw
an-Xr-xx
Driw
Sby
fAi.tw
whb
rwD.wt
mwTnrA
qAi.t
Slm
swsx
xrt
pA-aDd
Aaa.kwi
pHty.t
anx.wt
nstnw
aHA.n
amy.t
mAwr
kA-wTs
pnq
rA-mdw.t
mxr
aA-m-mn-nfr
mrw.w
tAhArqA
bry.t
it-twy
yHm
DAb
kfa.n
mty.t
bw-rx.w
ibw
ra-ms-sw-imn-Hr-xpS.f-mry-imn
pA-n-ra
kA-xnr
tmw-pAy.i-TAw
mr.t-n-ip.t
pA-sA-nsw
rqw.w
HDnHDn
mwnf.w
tpA
krs
rx-pH.tw.f
dxn
bAk-n-mAa.t
gHs
gbgby.t
saSA.ti
Haa
mnq.w
siqr.w
nfr-ptH
nfr-ib
-ttrkiA+l
sw-m-pr-imn
qbw.wt
4500
rwD-ib
sAst
wan
sS-qdw
pA-rAy
twr.tw
tfy
intnt
HrHr
ihhy
ftft.n
Hr.kwi
pA-Twfy
pAy-nfr-nfr
sAsA
pA-n-iAty
pAy.i-sbty
Hpy-Hr-sA.f
DHwty-nhy-sw
Ati
SsA.t
anx-dmi
aDy
Hby.t
pr.t-xrw
nA-pr-imw
sbS
am.n
msxn.t
114
sip.w
pA-sS
nknk
wDA.wt
47
Ts-pXr
nn.ti
iqHw
sA.t-Hr
Xr.w
sty-kA
sxm.t-nfr.ti
nHi
iwpy
swn.w
hAn
mswt
a-n-qd
kA-m-pH.t=f-mnT.w
sDm-Hr-xrw
Dar.n
nAy.t
pA-n-pA-mxr
ns-Hri
aA-mrw.t
Sbnw
sXkr.w
txsy.w
wADy.t-xa.ti
wxAw
pnn
xpi.t
sar
wHAty.w
iwAy.wt
pA-Tn
tA-sbnw
qAHA
tA-Hrr.t
pA-rn-nfr
mASqw
pA-twtw
knynywr
xdb
gS
stX-nxt
dm.tw
Tnfy.wt
xnsw-i.ir-di.t-sw
iyA.ti
mHr.t
mnw-imn
THb
imn.n
HkAw
HkA.t
mr-sxm.t
mkmr
sn-Htp
snHm.w
qA.ty
nfr-xprw-ra
Tpr
brry.w
isr.w
pA-knf
Snn-X.t
Dd.ti
aSq.tw
Ha.t
a.t-n.t-x.t
stX-sanx
nA-Snw-n-swtx
rp.w
Htm.tw
pA-n-ns.wt-tA.wy
iwms
Hw.t-kA
-tra-m-wiA+l
nbw-m-wsx.t
pA-di-wn
pA-ikS
hAb.tw
wAH.tw
pwpn
dHA.w
aa
ra-ms-sw-mry-imn-nTr-HqA-iwnw
pA-wHm
pypnw
Ad.w
ktkt.n
tHwA
nDs.w
pn-pA-tA
niw
bgs
sHwi
yy
ix-Sm
1900
520
qhq.w
1600
880
mDq.wt
xr-ms
Ax-s.t
pA-sn-di.f
msnH.ti
dd.t
pky
HA.wt
wSby.t
swr.f
pA-wa-rs
mds
sns
imn.ti
sip.tw
pA-n-imn.t-nxt
tnm.n
Trm
+tkAt+l
Hiw
dni.w
Hw.t-war.t
nxt-mnTw
pA-nfr-aHa
pA-xft-Hr
pA-DaDa
HqA-mAat-ra
pA-mry
imn-pAy.i-TAw
inw-nfr-imn
pA-bik
pA-imy-rA-Snwty
ht
dny
sfx.n
tA-nDm-Hms
i.hAy
bAbA
xAx
anx-DA-s
pA-Xn-n-mw.t
sby.tw
Xnw.w
Hri-Hr-nfr-Hr
tA-nfr.t
tm.ti
DdH.tw
nA-mH
gr-mnw
ra-ms-sw-HqA-mAa.t-ra-mry-imn
Dfi
bAk-n-nfy
saqA.t
dny.wt
AH.w
a-rsy
tinntw
stwt.ti
wHa.w-Apdw
sfn
sw-a-imn
bqy-r
389
bH.w
qn.tw
kwSn
rA-a.wy
ma-ry
rnp.ti
wn.tw
i.twA
i.Hnb
mSSw.t
tnmm.t
Hmk.t
sXi.t
Xry-Dr.t
anx-pA-Xrd
Sat
Hr-bnr
aH.wt
pAy.f-nTr
snb-nfr
pA-n-imn-xa
Hpw-snb
ir.ti
mtn.tw
Dw-wab
pA-sk
pAs
xr.tw
Hw.t-iy.t
Hsy.w
imm
pA.w
pwtwxypA
smA-tA.wy-nxt
Hm-rA
wH.wt
iHw.w
rgs
rA-Hry
kSr
trS
wxr.t
xmi
SAi.t
itrn
mktr
xpr-xpr.w-ra-iri-mAa.t
it-nTr-i.y-HqA-nTr-wAs.t
kk
qDwD
Aaa.wt
xnsw-DA
sXnk.t
ipA.wt
iry.t-pa.t
bA-n-an.t
HfD
qnH
pA-ihw-wDA
bSA
pAq.wt
Xaq.tw
wDH
Trw
THs.t
HmAw
mnw-Hr
mAnw
msrr
iwSA
ms-ra
xA-tA
mDr
wbn.ti
wD-mdw
snH.ti
Tnf
ip.wt
mw.t-imn
imn-rx
StA-Hr
pg.w
kri
kwsr
SwA.w
nb.t-iws
tp-mAs.t
imywty-n
sxA-ptr-imn
ib.kwi
mA-sA-hr.ti
nbw-tx.ti
waty.w
mr-ip.t
HD.ti
tity
Sqb
psDy.t
Hny.w
tiA.w
srdd.w
Dwt
bw-TA-r.tw.f
ptH-m-wiA
nxn.w
xwn.n
dydy
aSA-Hb-sd
Sta.wt
aawi
wHmw.w
n.wt
tSw
Axt
idy
wdnw
xsr
Hr=f
apr.ti
iar.wt
sbx.wt
tA-is
qnb.n
2-nw
ng-itrw
Sa.n
As.kwi
iwtn.w
pss
wSS
SkrS
swrtk
mn-mAa.t-ra-stp.n-ptH
pA-n-pA-wn
nhw.w
hbq
skn
bAk-Sri
rid
pA-wa-imn-Htp
xAa.w-sw-xnsw
pr-sxrw
xnsw-pA-Xrd
nh.wt
ps.w
aqw.w
gfgf
bd
ra-ms-sw-nfr
xr-rA-a
Ddnn
mnty.w
HA.kwi
Tt
bHbH.y
pA-qrn
Swyty.w
Tpy
bsi
qba
m-sAHw
sdm.n
stwA
sqfn
HD.tw
dqr.w
gAH
Xt
iAq.wt
tr.w
wsr-i.ir-di.t-sw
As.t-i.ir-di.t-s
Xny.t
pA-di-mw.t
iwn-mw.t.f
mnHt
sT.tw
pA-Hsy
xnSw
irwAT
tA-Sri.t-n-As.t
Anw
nfy.n
i.qA
Hr-wA
tA-aA.t-iA
nt.t
sgi
HAy.t
sbn
bagA
nD-rA
Hpq
r-imwty
sHDw
H.t
bHs.n
xr.in
pA-n-tA.wy
Hba
pA-xy-r-HA.t
SAy.t
Xn.kwi
Hs.n
mapr
xw.w
mk.w
2500
a-n-Htr.w
DHwty-ms-nfr-xpr.w
i.sbi
mrsw
wnrn
knHw
Hr-mAa.t
inhmn
ip.ti
nhy
rHr
pDtiw-Sw
ix-Dd
rkrk
dhA
pr-Hm
qAs.w
aS-n-s
dmA.t
mntw-Htp
pA-mk
hAr
nS
dHr.w
wAD-rnp.t
Sbi
kA-iry-sw
bn-iry-r-dwA-nfr
anrki
sA-tA-sAw
aDd.t-aA.t
qnni
pAy.f-ib-nxt
pSn.kwi
Hnw.t-n-aS-n.s
nrH
rmn.w
gnS
mntiw
qdby
ra-ms-sw-HqA-iwnw-sA-ptH-mrw.t-mi-stx
Hts
imA.w
wDA.ty
rxsn
mitt
Swt
Dsr-Dsr.w
mAT.tw
psn.w
xr-iri
HArt
Hnw.t-xa
gsr
Tz.kwi
rwrw
gbA.w
rw.w
Amm.n
nxt.f
8000
i.sn
isw.t-tA
mw.t-nDm.t
AH.t-nA-xtA.w
mn-wa-inn-mAa.t
qDr
tp-qsn
Dram
mnw-nx.t
xa-m-dwA-nxt
mH.f-pA-nbi
pA-Xn
ix-Hn
niw.t-bw-smx
ir.wt-r-TAi.w
pAy.f-iwiw
nxt.n
xr.ti
nwi
tA-n.t-tA-bxn.t
Ar.tw
sDfA.w-twr
tw.s
pA-sA-imn
tp-nwy
pnt
swbb
irn
itr.ty
ny
Xry-aHA
pA-di-pA-nb
nxt-tAy.f-mwt
xfa.n
ngb
afq
tA-grp.t
hTi
Sd.ti
tA-nDm-xAb.t
grg.n
pA-imy-rA-pr-HD
Tb
Hry-wbx.t
mn-snw
mgs
pA-nb-aA-pA-rwDw
pA-Ss.w
qmAw
ar.wt
imy.wt-pr
wp-wA.wt-ms
mAiwt-imnt.t-in-mw.t
xai-bxnt
xnH
mSdd.t
680
wnm.n
a-n-Sm.t
nqa.wt
TA.wy
bAd.t
nfrw.w
kA-m-wAs.t
pA-anx-m-di-imn
gAi.t
TbTb
bAk.t-wrl
rg.t
aA.f-n-Hr
pSn
wg
pA-Dp
mkr
Dsr-kA
snb-ihAy
tAH
tp-n-psS.t
nbw-m-nHm
nni-nsw
ra-ms-sw-imn-Hr-XpS.f-nTr-HqA-iwnw
=wi
mnkr.ty
Axy
xry
sxm-iry.f
snrti
nn-sp
wtyw
Dd-mw.t-iw.f-anx
pA-wr-m-niw.t
tmrgn
snb.kwi
qmA.t
mDw.wt
rwi.tw
ikk
pA-di-Hr-rsn.t
1/16
ns-tA-nTr.t-tn
rby.w
apr-ir
SSnq-sA-bAst.t
tA-di.t-bAst.t
186
514
mT.t
qi.w
gsm
qAa
pA-di-Hr-pA-Xrd
iwnn.w
iar
Hpapa.t
mriA
s-aA
i.dgs
xA.t
wrD.n
mrbnrx
grg-pr
sxmy.t
an-ms
hi
isHm
qdqd
sDty
wn-nfr-nxt
aA-Sfy.t-nxt
pA-it
pH.w
nfrty
Hr.i-Hr-imn
xAa.w-sw-mw.t
rri
sxA-m-nfr
bAk-sTy.t
tkn.kwi
dHr.ti
hsmq
rSp
wAnr.t
gw
pAy.i-nTr-m-pr-xnsw
ra.t-tA.wy
nbA
ra-ms-sw-HqA-iwnw-anx-wDA-snb-mry-Hry-S.f
Tr.t
wsir-nxt
xnsw-i.ir-aA-wAi
wbx.w
wgi.t
Tdw
wtx.w
nmriw
mH-Hr-m-pA-ir.f
tA-qn.t
s.t-sDr
snmH
Dsr-s.t
swAS.tw
skmm
Tbw-nfr
mn-xpr-ra-iri.n-ra
Hb.t
it.wy-rs
mib.t
sHwn
psd.t
nws
i.pr
qn-m-sAw
iw.f-DHwty
mry-xnsw
AxAx.w
kA-hAb
mAA.w
xnrT
tAy.i-mw.t-tA-wr.t
tA-an-Hs
nbd.t
tS
mhrn
aApp
ndb.wt
pr-imn-aA-Sfyt
SAmw
qnqn-n-tA
xw.n
dwA.tw
Hn.twy
620
wsr-mAa.t-ra-m-Hb
aA-tbt.t
tAy-t.tw-iA
pH.tw
xAsAsw
pA-wAD-wAD
idmm
skr-Hnw
HAp.t-nb.s
swgA.w
Drpt
wdH.w
pA-Xnmw
kTm
inrn
txi
sdgi
THH
sHd
nny
wnb.w
pAy-rbA
pAy.tw
gm.n.tw
nA-qsn
fdn
Hy.w
xr.twr
pry.w
Xry-nHH
gmHsw
mr-sgr
DbA.kwi
1/80
pA-mn
ibi
nDnD-rA
iAds.t
Sd-sw-Hr
stntf
sAiA
wDny
anx-Hr-pA-xrd
xnr.wt
wxA.n
qAy.wt
nxb.w
msy.tw
Dbw
sxA.tw
ra-ms-sw-mnTw-r-HA.t-f
nTr-ys
it.w-nTr
Hsmn.wt
wx.kwi
tA-nxt.t
ky.w
THy
mrw.t-mi-ra
ptr-sw-m-Hb-sd
kA-rx
dgAw
mSm.t-a
pit
bAk-n-Hri
Trp
psDntyw
mnw-Hr-xpS.f
85
bt-sAw
dns.w
iw-rwD
pA-sxrw
stt
mSkn
wrmr
TAt-mr
min
kA.wt-irT.t
krbr
hn-n.f
in-iwh
ix-qd
spna
wnf.kwi
wHm.in
imn.w
Hs-As.t
tny
xmny.w
Dd-sw
mnty
iDAti.t
ynn
Drwty
qdf.w
wa.ty
ds.kwi
skty.w
ibH.w
i.DdH
Hk
wrS.kwi
Afa.w
pA-wAH-imn
nni
np.w
r-X.t
xrp.kwi
mk.kwi
Sps
iTyn
Ay
HDkAy
mXr.w
wbn.tw
-tpA-kA-km+l
r-ntt
pri-a.w
SAa.t
pxpx
bAbAw
xft-Hr-nb.s
rSw.kwi
srp.t
maxA.t
imn.tw
wn.wy
pr-pA-TAw-m-ip.t
xpr.t
iy-mi-sbA
nxs
Hbrt
yw
fAy.w
pr-mHi.t
yny
sprw-mr
rn-nfr
rd.kwi
Srka
iwd.n
pxm.t
rmy.wt
mqn.t
xd.n
tAy-nxt-imn
mw.wt
tp-tA
xpr.tw
saq-nTr
Dd-mw.t
anx-mw.t
tti
itrsg
wdf
HfA.t
xnt-S
aHa-nfr
Spsy.wt
Hsw.w
iAw.f
nA-nxt-tAy.f-mw.t
DnH.w
SAar
aA-wAs.t
Ams
sXnn
sDr.kwi
sax
sTs
snn.ty-tA
i.srq
Hty.wt
i.grg
iw-w-r-iwT
iA.t-nfr.t
tA-Sr.t-nm.ty
tA-Htr
tA-imn-nxt
tA-gr-m-p.t
i.md.t
bgA.w
sqd.n
imn-ns.wt-tA.wy-nxt
xAi
bt
sbk-m-Hb
xmy
g
sarq.n
SnS
Trx
SSrm
Drma
im.t
iwrt
wAsrkn
Hnw.t-n-Xnw
wtmt
Hnf
rdm.t
aA-Sfyt-m-nxnw
Tm
i.ba
grg-mn-nfr
imy.w-X.t
nty-nb
ta
nAy-ra-ms-sw-mry-imn
wnny
pA-Sri
pA-TAy-srit
iy-nfr
nsbi
wHm.ty
mAw.tw
Hsy.wt
mnw-m-HA.t
ATp.kwi
qnn.w
pAy-wxd
pA-Sw-m-ip.t
pApA
whs
sAm.t
Hry-sStA
ns-mnw
sxm-xpr
nmArT
Dd-mw.t-iw.s-anx
pA-qniw-n-nsw.t-wsr-mAa.t-ra-mry-imn
Hry-nfr
iry.w-ix.t
qdrt
XAk
ns-aA-Sfy.t
stX-pAy-kA
tp-m-nxt
inmk.t
qsn.w
1/64
mks
nxAxA
DpH
msn.w
tA-n.t-pA-wbA
pA-xnms
psi.t
hnn.kwi
Hr-Hknw
mSSr
kpr
tA-SAsw
ipq
xppw.t
xnms.w
pA-kA-TA-nA
ma
sTs.n
pA-DADA
wsi
mH.f-pAy.f-wiA
bA-n-ra
apr.w
pA-ra-ms-sw
aff
mAA-pr-mH
pA-wr-n-As.t
TwnA
pA-anx-r.f
pAy-s-r
Hri-m-wAs.t
Sad.n
pA-sbA-xa-m-niw.t
sfT.tw
qAri
bnS.w
gnnw
aDy.t
itnw
nht
rAHwDAti
kA.bHn
swAi
rA-a-bAk.w
Sfy
bn.ty
mr.ty
brk
Snb.wt
mxAy
sxi.t
Tb.t-wnS.w
sbq.w
atxy
nwD
dbH.t
mHa
sHst
dp-rA.w
aA.t-mrw.t
bhd
qnb.w
sxn.wt
XAy.t
pA-n-pA-ihy
nHrnHr
ksb.t
nTr.ty
i.sb
gsA
manw
sbw
xrw.sn
nDm-TAw
Hri.w
r-Abw
it-ra
m-tp-mAa
bnd.tw
txtx.w
HAp.tw
tA-aA.t-nxt
wn.t-Hr
sx
nDr
sxnti
Hms.tiwni
qb.ti
ir.t.w-rT
pA-di-DHwty
imn-i.ir-di-sw
xAa.w-sw-n-DHwty
nHdy
mAt.t
mar-sp
pA-nxt-rsy
ia-HA.ty
tA-n.t-nbw
tkn-nf.w
gm-imn
anx-n.s-it.s
tkn-pA-di-bAst.t
iwni
siA-m-ra
rwty
tA-mnw
tA-xy-biA
bkA.t
sxtxt
Sw-ini-Hrt
i-amD
pA-ir-wA.wt
ti-mr-rmT
tp.n
wDH.w
tA-smw
Dfy
mnw-sanx
bng
idrm
nbnb
Smw.w
ianw
wnwn
gAb.wt
prx
pA-Aaany
gr.tw
hry.wt
Drp.w
knwy
nmHy.t
sg
tA-n.t-npi
ra-ms-sw-mry-imn-HqA-iwnw
pA-Hry-sDm
snfi
Srm
x.t-bnr
nwd
bAri
dn
pAy-dgS
wp.tw
Hnn
wAy-kA-sAhAr
nfw-mHy
aDd-nDm
kA-sxr
Snw.w
sqsn.w
tp-a.wy
isp.tw
bXwr
pA-qrr
gm.kwi
spr.t
pA-aAm
kwi
mnw.t-wa
isy.w
Sny-wSa
wDAy.t
SnS.w
gHs.w
mAs.wt
sXa.wt
pA-n-mHy.t
mH.t-wr.t
wrktr
Snrf
rA-a-rd.wy
mam
stw.wt
tA-HkA-m-Hw.t.f
ix-mntf
ra-nfr-tri
pA-hn
i.ini
hA.kwi
ins
Adw
Hy-iry-m
TiA
xbd
Db
kAp.n
wp-wAw.t-Htp
wg.w
bHrnkr
iby.t
qrsw
Sdw
qrn
TAy.t
itf
ban.tw
HtA
imn.tywt
nHm-sw-mw.t
bnAt
nr
sA-pA
rhn
gbgb
X.t-tpy.t
mHw.wt
wr.wt
Swi.t
imn-Hr-mAa
Hp.w
axy.w
Sst
hmhm
ax.ti
kA-xpr-aA
rbi
pa.wt
pA-n-iaH
i.sHn
mi.wt
saH.n
sAw.wt
TAwy-TAwy
ns-tA-tAy.t
tA-di-mw.t
nb.t-Hp.t
tA-ptr-imn
tA-n.t-rnn.t
ikATi
mw-qd
xai.w
iHa
sqn
nbA.w
mgsp.w
nA.t
ngA.w
dns.kwi
aw
tAr
kAmn.w
sDb
istHx
pA-ms
ismri
sanx.n
wnn.wt
pr-stx-mrr-imn
tp-n-psS.wt
Hdi.t
Aw.wt
bnty
wbn.t
pA-gD
Snbty
drf
anq.t-xay.ti
xdi
gw.w
HmAg.t
Tsm.wt
mns
kA-Dd
wsA.t
strti
iDk
mH-n-ib
wiA.tw
pr.t-a
Tnrk
dw.t
daq.t
IsD
sdt
imn-mH-Snw.t
Hw.t-sr
nxtw-m-wAs.t
Hr-m-Ax.t-xpri-ra-itm
snxt.n
smy.t
nfr.t-xai
wry
Dw-Sw
dgA.tw
HD-ib
Hr-di
qn-Hr
i.rm
137
rmny.wt
wn-mAa
kA-aq
pXr.w
kp
sXb.w
srti
rwD.f-nHH
Dan.t
xniw-mw.t
Hpt.n
nms
rmn.wy
srdm
TAb
dbH.t-Htp
DHwty-Hr-mk.tw.f
sXn
s.w
sdbH.kwi
inty
qw
sApArwrw
Sm.kwi
rw.ty
aky
sTy.w
hmsq
iriA
siA-ib
Spss-ra
imn-Htp-HqA-iwnw
imtwy
txbs.wt
rtH.n
stf
nbt.wt
Hr-m-mAa-xrw
aany
tnn
xbb.t
pXry.t
sxA.n.tw
mxA.n
Htm.n
q.t
pA-Sd-mw.t
550
240
knanw
640
xAa.ti
i.xdb
s.t-ib
nA-HrH
ns-ra
mAA-Hr-nfrw-ra
qAb.w
iapw
tA-hnw
sTHn.n
xt.tw
pA-Abw
grw-nt
pA-dS.wt-nxt
mSaf
Sp-n-Hr
nSdy.w
bw-ip.t
in-Hr-
pdr
psS.w
sSm.tw
thA.w
pA-mtr
nDs.t
sDfA.n
pwy
wab.t-s.t
sxA.in
xmy.w
sfD
HwAA.t
qDr-dy
pA-Hy
xa.wy
smAa.w
pA-Hnw
xAm-Hr
kr.ty
xbs.ty
stp.n
Sbw.w
dmD.ty
nHm.wt
xwwy
Htm.ti
wHA.n
dn.tw
sgb.w
sTi.t
mtDi.w
ntw.w
xws
baH.n
ngArw
swsr.n
Ts.n
aqA.t
i-tA.wy
ns-sw-tA-nb.t-iSrw
mAsAhArti
pA-di-ip-wr
pA-di-HA.t-mHyt
hd.n
i.pS
dwA.tyw
add
tis.w
kfA
wsi.t
nn-Sri.t
Hnw.t-aA.t
iry.t-mw.t
qri-nfr
tA-sp.t
iwti
nb-xay.ti
xprS
mAa.kwi
bHs.w
inq
sprw
mHy.t-m-wsx.t
Tsm.w
tSw.w
xAx.w
aSA-qny
sStA.t
imy.w-bAH
rnn.wt
mwy.sn
Xn-iH.w
kr.w
tp.ty-Dr.t
dd.wt
niw.w
xmxm
Sqrqby.w
mynyxs.w
didi
Hmq.w
irqbs
ibrD.w
krkrtbi
snrw
tftf.ti
xpy.t
trk
krmt
nTx
ra-itm
mSA
Hy-bin
mAA-n=i
nHd
pxA.wt
Hw-ny.n
wd.w
xbxb
Ts.ti
nfwy
fw
pAw.ty
hrw-nfr
SSm
Sdtt
nH.wt
bar.t
bar-Dpn
Ssmt.t
Tnnt
tp-in.t
mw-itrw-mn-nfr
tiHsw
Htm.t
bki
hdhd
sba
m-snt-r
yrdn
DAy.tw
Dft
qDwr
ynb
nkftr
gt
nxr
nHsi
imsk.w
mHDr.t
xpnpn.w
par.wt
xpn.wt
mAairt
hf
pAwr
ynr.w
nwdt
a.wy.fy
sHtp.ti
wAyrn
wtx
aamy.t
ip.t-Hm.t.s
inhA.t
Ad.tw
tb
irwt
tkrbr
mr-s.t-imn
Dd-kA-ra
SAbAkA
Smm.w
sxy
pA-tnr
sid
nb.wy
imny
drw.w
whs.tw
sds
bHdw
mayA
i.ia
imn-tA-mi.t
yxAwt
nb-m-nw.t
i.Dd-nb-anx.tw
wsr-mAa.t-ra-r-HA.t-imn
sXr-a
mn-xpr-ra-stp.n-ra
hbn.wt
knr.t-n.t-rA
SAwA
127
179
3600
15200
36300
15070
30652
sb.in
Hr.i-Hr-mAa.t
TAy.ty
krxn
tA-xr.t-Sri.t
iry-dAy
TAi.n
xnsw-m-wAs.t
aA-bAw
1032
mnn.t
tA-fnD
aA-X.t
Snty.t
wAy-Hs.t
sdb
waf.n
sty.w
sXi
Stm
pA-TAw-m-Abw
sn.n
pA-iw-iw
mAdy.w
Hnk.tw
iwH.ti
smtr.ti
Hr-Hy
i.ATp
-tHnw.t-nxt.ti+l
730
sqAi
wr-DHwty
kry
AxAx.ti
srd.ti
sHtp-ib-ra
nb-hAy
spdd.n
Hrr
qDn-dnn
bar-mhr
pA-ir-swn.t
DHwty-rx-nfr
mtH
Xry-wDa
rA-a-aHA
tm.t
xrtip
TnH
wSA.w
swgA.tw
wnn-mw.t
p.t-iwti
sxA.t
42
nbw-xpr-ra
iwSAnti
dAiw.w
idg.w
Hnw.ty
wsr.ti
mDa
mrk
sry.wt
sHm.tw
wgs.ti
nHy
ptH-pA-di.t
sAA
whA
wdi.t
ts
HAb.tw
rrm.wt
hAnhA
iAbi
xnsw-nfr-Htp
rmT.wt
qAA
bTw
saiw
r-Dr.t
pi
rs-wDA
Tw
DpH.w
Tni.ti
wsr-mAa.t-ra-mry-imn-anx-wDA-snb-mry-sbk
pA-aS-pw
pAw-Hry-ib-n-nfr-wsy
bAk-n-bi
ra-nxw
sXAy.t
nb-m-iwnw
sfxy
mtm
pA-i.hAy
pA-Sw-m-niw.t
sx.t-n-mr
mk-rmT.f
pA-kiry
pA-xm
wsr-mAa.t-ra-mry-ra
gr-m-p.t
wsr-mAa.t-ra-ti.t-ra
prpn
mr.s-gr
SAbwti
png
DArA
ksw.w
an.tw
nA-SpS
rwgA
axi.t
arrn
sxtiw
i.gA
hmy
nbd.w
spy
pr-an.t
S-rsy
wAnb
Xnm.wt
Xnm.wt-Hbs
Xnm.wt-ww
baHw
iAb.t
rx.w-x.t
225
Dsr.kwi
psD.tw
sbg
Hmr
ihm.t
qrt-anb
bt-Tpr
sxrp
sDrw
pA-wAhr
i.tA.wy
Hw.t-sxm
snDr
mh.n
wrH.tw
imn-itm
snw.t
mnwy.t
xpr.wy
iwn-TA-aA
pA-nfr-Hr
inHw
rdiwt
wDHyt
m-TAw.t
mw.t-iry
tA-bnr
Snty.w
smi.n
sA-kA
swD.n
aAw
wDAw
xr-iw
ax.tw
inh
afD.wt
shr.ti
ipdw.w
mSaw.w
tsm
DHy.t
mSd
Hr-xnsw
ni.t-m-Hb
Htm.wt
msxry
Abi
Drw.t
isAxry
ind.ti
HA.w-nb.w
Srm.t
par.t
xAnwrA
HqA-mAa.t-ra-nb-nfr
Hqw
Sbn.ti
tA-nt-aHwty
bb
iai
X
pA-n-iw-m-itr.w
pnS
ib-Htp-r.w
tAy-di
pA-Sri-n-Hw.t-Hr
pA-bg-m-anw.t
DAy.w
nb-n-iAm-ib
rbsnn
pAy.f-Tnf
DAis.w
kAmAtit
Ssm.t
XawAyt
inXab
bk
ibnw
Skr
pns.t
hAwt
mSk.w
mnS.t
saqw
mxnm.t
rA-iw
in-Hr.t-rx
aSA.ti
iksp
ix-iTi
km.wt
i.sr
mAX.n
sdA
Dw.wt
wrry.wt
i.tks
a-n-sS
Stm.w
pA-wd-mH-n-Xty
nxt-nmti
nA-mnmn-Htp
nxt-imn-wAs.t
mrw.t-sy-imn
sqqt
pXr.ti
tyty
nmti-Hr-sanx
41
+twbx-wrS+l
pAy.i-iAb.t-nxt
SnD
sgrH.n
pA-nti-n-DA.t-ts
aA.ty
Tn
bndw.w
tnr.w
ibSt
kmH
xrps
1200
dgAy.wt
sT
mgr
Aywr.w
txn
iyty
TA.w-Hr-xt
mni.n
xai
anx-wDA-snb
sar.n
Hn.tw-HA.t
sSrw.w
i.dgA
y.k
an-mw.t
ns-sysw
sSd.w
smAa.ti
nby.t
xpr.kwi
mrm
pSn.ti
hy.w
wAwy
xAsww
swAD.n
xiswn
imn-wr-ra-Hr-Ax.ty
i.sDm
aHa.t
qrnt
mTA
mar-sp.w
nh
mss.wt
Htp.n
nfr-mnw
tpwy
mHny.t
pA-nxt-rs-tp
pyrq
anq.t-m-Hb
sTf
i.hA
whn.tw
mnq.tw
btyt
Hr-rA
gAb.t
in-TAw
irtDr
nxt.ti
tAy-nxt
pA-SAy
pA-sr-m-niw.t
Sbb.w
rdi.n.tw
hd.kwi
sswn.w
SdH-nxt
iry-pa.wt
dwA-m-As.t
wnr-xr
mnw-kA-mw.t.f
Dna.w
iry-Hmsy
m-tA-mtr-n
Sd-mw.t-m-Hb
mw.t-wa.t.s
ns-sw-xnsw-tA-Sri.t-ih
tA-pSS.t-n.t-bAst.t
pipi
aHay
biAi.t
pr-ra-ms-sw
wDH.wt
Dad
bkA
irny.t
xr-Dd
wawy.t
ibs
wr.ty
tA-krny
Xry-mrH.w
qbb.kwi
arr.wt
tk
i.bAk
snrt
mny
i.sfx
mD
SrgH.w
bnn
Hnw.t-mi-ra
qni-Xnm
bnr.wt
bAk.t-wr.t
aH.w
kyky.w
Hwa
pr-dwA.t
imn-tA-m-rSw.t
twy-m-Xn-s
mSa-nfr
hAw-nfr
ibT.t
mntw-m-tA.wy
saAm.w
qAqAw
Hw.t-Hr-m-Hb
Ams-ib
bw-nfr.w
awn-ib
rHn
pAy-Sw-wbn
a-n-sXw
txy
kA.n
bStw
Sar
-tsiA+l
DnH.wy
p.ty
nay.t
tnr-nfr
tri.w
i.swn
HH.n
dx.wt
sarw
mArw
bit.t
xrS.w
nmnmy
gs-pr.w
sty.t
pA-n-iAd.t
Hsm
bAXw
nfry
waaw
snH.w
any.tw-nA
tr-bdydy
ikt
TT.w
sbA.n
pA-rx-anw
nb-mAa.t-ra-ti.t-ra
SAm.t
swt-pA-dmi
nhsi.t
nay.w
wAr.wt
apr-bar
pA-mAArw
aA-pH.ty.f
HAd
xnd.n
ix-iwt
qwq
tmAm
kA-xpr
sxA-HAty-imn
pA-s-m-wAs.t
x.wt-nTr
dmD.n
Hnw.t-dmi.w
ng
baba
maHAw
stx-pA-Hapy
msty
kAHti
i.ir-Hr
sw-sTnw
nfr-sxr
xrp.t
Hfd
pA-n-tA-HA.t
mry-imn-nxt
wa.ti
HqA-anD
s.t-Hms
ptx
knan
HD.wt
amd.w
xtr
txr.w
DD.w
dSr.w
sxt.w
pHr
grb
mSrr
sbr.w
sr.n
wsr-mAa.t-ra-iwaw-ra
stfy
baHi.tw
Drr.t
grs.t
nbHH
sx.t-nTr
gnn.n
pr-iaH-Htp
gmi.n.f-Hr-bAk
qnyw
tty-aA
i.wnm
wri
mA-HD.w
Xn.wt
pA-n-wr.t-HkA.w
sx.tw
dby
wsr-mnTw
