{
  "-a-nfr": 24361,
  "-hm-ntr": 26604,
  "-htp": 17361,
  "-mnw": 27094,
  "-mr-": 13942,
  "-n": 8747,
  "-n-": 17429,
  "-n-na-pd.tw-pr-aa-anx-wda-snb": 18327,
  "-n-pa-xr": 17313,
  "-n-pa-xr-aa-sps": 17832,
  "-n-pa-xr-aa-sps.y": 17312,
  "-n-pa-ym.y-ra-msa": 18080,
  "-n-pd.t-pr-aa-anx-wda-snb": 17676,
  "-n-pr-xns.w": 18332,
  "-n-pr-xr": 17208,
  "-n-pr-xr-aa-sps": 18747,
  "-n-pr-xr-aa-sps.y": 18746,
  "-n-xr": 17677,
  "-n-xr-aa-sps.y": 17996,
  "-nfr": 26570,
  "-nswt": 24798,
  "-pa-xr": 17430,
  "-pa-xr-aa-sps.y": 18453,
  "-pw": 28132,
  "-raw": 26327,
  "-ry": 8691,
  "-tat": 18103,
  "-tty-": 25823,
  "-ty": 8707,
  "-w": 25291,
  "-xpry": 23254,
  "-ym.y": 23932,
  ".kw": 22013,
  ".n": 17544,
  ".tw": 28402,
  ".w": 22179,
  ".wy": 22011,
  "1-3/4": 8951,
  "1-nb": 35667,
  "1/12": 14458,
  "1/16": 11198,
  "1/160": 17531,
  "1/2": 13866,
  "1/3": 17257,
  "1/32": 11983,
  "1/4": 12136,
  "1/6": 34538,
  "1/64": 11199,
  "1/8": 12137,
  "10": 8566,
  "10.nw.t": 22967,
  "100": 10813,
  "1000": 14107,
  "10000": 28144,
  "1000400": 27886,
  "1000n": 14486,
  "10015": 28143,
  "1002": 14393,
  "101": 14070,
  "10103": 26009,
  "10200": 28001,
  "10205": 26008,
  "1023": 28215,
  "1030400": 27884,
  "1031/8": 17082,
  "1031000": 27882,
  "104": 14150,
  "1049": 8607,
  "105": 14047,
  "10n": 14228,
  "11": 9732,
  "11.n": 10784,
  "11.nw.t": 22971,
  "110": 10256,
  "11350": 31466,
  "114": 18532,
  "1140": 14147,
  "115": 18696,
  "117": 31138,
  "118": 14064,
  "1190": 14216,
  "12": 9080,
  "12.nw.t": 22973,
  "120": 10247,
  "1200": 10802,
  "12017": 28000,
  "125": 14485,
  "126": 14210,
  "1270": 14454,
  "128": 14351,
  "12n": 14120,
  "13": 9197,
  "13.nw.t": 22975,
  "130": 14149,
  "13080": 17598,
  "132": 14349,
  "13225": 18513,
  "134": 35239,
  "135": 14221,
  "137": 31722,
  "138": 17998,
  "14": 9460,
  "14.nw.t": 22976,
  "140": 23815,
  "1400": 20619,
  "1410": 31450,
  "145": 9081,
  "146.75": 17972,
  "15": 9019,
  "15.nt": 28669,
  "15.nw.t": 24028,
  "150": 14218,
  "1500": 14488,
  "155": 35240,
  "1554": 31428,
  "15961": 31449,
  "16": 8194,
  "16.nw.t": 24053,
  "1600": 20208,
  "161/4": 17080,
  "162.5": 17969,
  "1630": 31555,
  "164": 31420,
  "16588": 31451,
  "1676": 31447,
  "17": 9923,
  "17.nw.t": 24054,
  "17000": 20673,
  "173": 14505,
  "1734": 31441,
  "176": 31454,
  "177": 31691,
  "178": 35222,
  "18": 14151,
  "18.nw.t": 24055,
  "180": 14209,
  "1800": 35676,
  "1891": 10854,
  "19": 9688,
  "19.nw.t": 24056,
  "1900": 14489,
  "197": 31459,
  "1n": 13989,
  "2-nw": 31520,
  "2-nw.t": 11574,
  "2.000": 19279,
  "2.5": 17978,
  "2.500": 19302,
  "2.n": 10783,
  "2.nw": 12361,
  "2.nw.t": 12211,
  "2.t": 11729,
  "2.t-nw": 33232,
  "2/3": 31480,
  "2/4": 18119,
  "20": 8619,
  "20.nw.t": 24057,
  "200": 13923,
  "2000": 13886,
  "20000": 20668,
  "200000": 27762,
  "2000000": 27306,
  "2009": 27307,
  "2012": 27849,
  "203": 24730,
  "2030000": 27881,
  "2040": 14478,
  "20n": 14447,
  "21": 8616,
  "21.nw.t": 24058,
  "21.t": 10368,
  "210": 14366,
  "2100": 14214,
  "213": 14116,
  "21333": 28163,
  "22": 12114,
  "220": 10796,
  "222": 30614,
  "225": 9082,
  "22530": 17599,
  "22763": 17195,
  "23": 9461,
  "230": 14493,
  "231": 31460,
  "233000": 27197,
  "236": 14069,
  "23600": 26715,
  "23752": 31416,
  "238": 34992,
  "24": 10239,
  "240": 9454,
  "25": 9474,
  "250": 14187,
  "2500": 19095,
  "26": 13752,
  "260": 8628,
  "26600": 9450,
  "27": 8971,
  "2700": 31401,
  "271": 31455,
  "276": 17999,
  "28": 13944,
  "280": 31419,
  "2850": 8623,
  "2870": 17603,
  "288": 14215,
  "29": 10322,
  "290": 8613,
  "3.n": 10208,
  "3.nw": 12513,
  "3.nw.t": 12212,
  "3.t": 28432,
  "3/4": 18125,
  "30": 9570,
  "30.yt": 33200,
  "300": 13789,
  "3000": 14106,
  "30000": 27305,
  "3009": 27308,
  "3014": 26069,
  "31": 14426,
  "31/2": 18216,
  "31270": 17193,
  "32": 10258,
  "320": 24026,
  "3200": 14477,
  "3210": 24317,
  "32400": 27383,
  "32700": 17196,
  "328": 17440,
  "32x": 25542,
  "33": 8564,
  "330": 24211,
  "3300": 27764,
  "332": 31692,
  "33n": 14121,
  "34": 9464,
  "34.n": 10781,
  "3400": 31413,
  "34230": 17600,
  "35": 10856,
  "350": 22367,
  "36": 13976,
  "360": 14219,
  "361": 9083,
  "3622": 8604,
  "37": 14229,
  "370": 23814,
  "375": 31446,
  "379": 9463,
  "38": 10241,
  "389": 31137,
  "39": 14365,
  "3920": 17602,
  "39556": 31452,
  "4.nw": 10210,
  "4.nw.t": 13613,
  "4.t": 11361,
  "4/4": 18129,
  "40": 9455,
  "400": 17632,
  "4000": 34994,
  "40000": 27763,
  "41": 10178,
  "411": 35238,
  "42": 14211,
  "42200": 26576,
  "43": 13965,
  "43150": 17198,
  "44": 11072,
  "440": 18757,
  "45": 31434,
  "450": 14213,
  "4500": 35401,
  "458": 18000,
  "459": 31467,
  "46": 14086,
  "467": 10259,
  "47": 14161,
  "48": 12511,
  "4882": 31448,
  "49": 13136,
  "5": 8389,
  "5.nw": 12516,
  "5.nw.t": 13614,
  "5.t": 16450,
  "50": 10253,
  "50.w": 31066,
  "500": 8614,
  "5000": 18174,
  "51": 10841,
  "52": 17293,
  "520": 31808,
  "54": 31443,
  "544": 31789,
  "545": 35237,
  "55": 14325,
  "551": 18514,
  "5570": 31423,
  "56": 10818,
  "58": 13798,
  "59": 14118,
  "6-n.t": 30892,
  "6.nt": 28668,
  "6.nw": 15833,
  "6.nw.t": 13615,
  "6.t": 11120,
  "60": 9453,
  "60.n": 10974,
  "600": 11234,
  "60000": 25834,
  "61": 10820,
  "62": 14465,
  "6200": 27883,
  "63": 17203,
  "64": 11543,
  "646": 31437,
  "65": 31457,
  "66": 10249,
  "6800": 8595,
  "69": 14145,
  "7-days": 23338,
  "7.nw": 16788,
  "7.nw.t": 21903,
  "7.t": 15746,
  "70": 13378,
  "70.n": 10213,
  "700": 17452,
  "7000": 25835,
  "7091/2": 18218,
  "72.5": 17976,
  "7200": 17079,
  "73": 14324,
  "730": 32595,
  "75": 34814,
  "77": 10755,
  "770": 15200,
  "78": 13964,
  "78915": 26040,
  "79": 31431,
  "7900": 8611,
  "8": 8572,
  "8.000": 19405,
  "8.nw": 16126,
  "8.nw.t": 21904,
  "8.t": 28667,
  "8.w": 15867,
  "80": 9459,
  "80.t": 20969,
  "800": 13928,
  "8000": 10566,
  "803": 20642,
  "82729": 9451,
  "83": 31462,
  "84": 9079,
  "85": 14126,
  "850": 14212,
  "87": 9456,
  "8700": 31421,
  "8760": 18511,
  "88": 14166,
  "880": 31809,
  "89": 14065,
  "8n": 14487,
  "9": 8599,
  "9-smr.y": 29114,
  "9-smry": 28623,
  "9.000": 18971,
  "9.nw": 35160,
  "9.nw.t": 21905,
  "9.t": 16417,
  "90": 13977,
  "90000": 27304,
  "910": 14217,
  "92": 31456,
  "920": 31461,
  "934": 31376,
  "93900": 8626,
  "960": 14220,
  "976": 14305,
  "<ti>": 9155,
  "<time>": 31071,
  "=dn": 20873,
  "=f": 8110,
  "=f-nfr": 26736,
  "=fi": 20090,
  "=fk": 29159,
  "=fnfr": 26355,
  "=fs": 21097,
  "=fsn": 34204,
  "=fy": 10157,
  "=k": 8068,
  "=k-ym.y": 28526,
  "=k-ymy": 29296,
  "=kdu": 16712,
  "=kf": 15720,
  "=ki": 19737,
  "=kw": 19652,
  "=kwy": 29850,
  "=ky": 11611,
  "=n": 8645,
  "=nn": 30062,
  "=ny": 15676,
  "=r": 34320,
  "=s": 8015,
  "=sn": 8029,
  "=sndu": 14867,
  "=sny": 12747,
  "=ssn": 32579,
  "=sst": 20013,
  "=sswsn": 30386,
  "=st": 9642,
  "=sw": 21078,
  "=swsn": 33473,
  "=swst": 30454,
  "=sy": 11852,
  "=t": 8714,
  "=tn": 9654,
  "=tndu": 15013,
  "=tny": 14762,
  "=tw": 8284,
  "=ty": 17451,
  "=w": 8465,
  "=wy": 14513,
  "=y": 8017,
  "=yk": 35191,
  "a-hnq.t": 10681,
  "a-hqa.t": 24892,
  "a-mh.ty": 17986,
  "a-mhty": 31212,
  "a-n-as-dhaa.t": 31445,
  "a-n-htr": 18990,
  "a-n-htry.t": 31561,
  "a-n-sw-smsw": 21150,
  "a-n-sx.w": 34877,
  "a-n-wad.yt-ssy-sw-anx-wda-snb": 35773,
  "a-n-yx.t-ntr": 31410,
  "a-nm.ty": 27149,
  "a-nmt.y": 35899,
  "a-rs.y": 18057,
  "a-rsy": 30211,
  "a-swt": 27815,
  "a-xn.w": 27602,
  "a-xn.wt": 19305,
  "a-xn.wty": 14337,
  "a-xnw.ty": 31603,
  "a.du": 35236,
  "a.t": 8365,
  "a.t-hnq.t": 30149,
  "a.t-hqn.t": 32164,
  "a.t-n-hnq.t": 32905,
  "a.t-n-sba": 32539,
  "a.t-n.t-xt": 29878,
  "a.t-sba": 18435,
  "a.t-sba.yt": 32086,
  "a.t-sbay": 34643,
  "a.t-sps-m-a-ysy": 28247,
  "a.t-xt": 34958,
  "a.t-yax.w": 29280,
  "a.t-yrp": 35643,
  "a.t-yrp.w": 30869,
  "a.t.t": 33328,
  "a.tn.t-xt": 32146,
  "a.tt": 15980,
  "a.ty": 12721,
  "a.ty.t": 33808,
  "a.w": 14768,
  "a.w.t": 22434,
  "a.wdu": 14777,
  "a.wi": 19722,
  "a.wt": 30621,
  "a.wy": 9172,
  "a.wy-rdi.t=s": 34552,
  "a.wy.du": 32722,
  "a.wydu": 28785,
  "a.y": 15020,
  "a.ydu": 9506,
  "a=f": 27843,
  "a=k": 25373,
  "a=s-n-ka": 35904,
  "aa": 8334,
  "aa-ba": 35347,
  "aa-dwa": 24995,
  "aa-dwa.w": 24726,
  "aa-hr-xsf": 28967,
  "aa-hr-xsf-ad.w": 23867,
  "aa-hr.y": 28938,
  "aa-htp.t": 31188,
  "aa-hw.t-hr.w": 25626,
  "aa-ka": 14142,
  "aa-kry=f": 13408,
  "aa-m-aha.w=f": 8064,
  "aa-m-na.t-spa.t": 29028,
  "aa-m-sah=f": 26405,
  "aa-mrw.t": 28504,
  "aa-n-50": 32667,
  "aa-n-a.yt": 29921,
  "aa-n-bah": 35086,
  "aa-n-mrw.t": 8975,
  "aa-n-p.t-n-ta": 28446,
  "aa-n-pr": 17087,
  "aa-n-smm": 32586,
  "aa-n-st": 9896,
  "aa-n-twhr": 18479,
  "aa-n-tw~hr": 19376,
  "aa-n-ys": 30173,
  "aa-n-ys.t": 17356,
  "aa-n-ys.t-m-s.t-maa.t": 34303,
  "aa-n-ys.wt": 17426,
  "aa-n-ys.wt-": 18380,
  "aa-n.y-ta-r-dr=f": 20147,
  "aa-n.y-ys.t": 32184,
  "aa-nfr-jssy": 27775,
  "aa-nryw=s-m-nsny": 21342,
  "aa-nsw.yt": 9062,
  "aa-ntr": 21793,
  "aa-nxt": 34254,
  "aa-nxt.t": 35597,
  "aa-ph.ty": 10860,
  "aa-ph.ty-jssy": 26665,
  "aa-ph.ty-m-ha.t-wya-n-raw": 28762,
  "aa-pr": 35524,
  "aa-ra.y": 22801,
  "aa-rs": 31732,
  "aa-sadd": 29416,
  "aa-sdd": 29090,
  "aa-sf.yt-r-gs-nar.t": 29132,
  "aa-sfy-r-gs-nar.t": 28595,
  "aa-sfy-xnt.y-nar.t": 29102,
  "aa-sk": 15763,
  "aa-skm": 16739,
  "aa-stt": 21334,
  "aa-sxm=f": 8240,
  "aa-w": 19654,
  "aa-wsr-ra": 35068,
  "aa-wy": 18879,
  "aa-xa": 9043,
  "aa-xpr": 9055,
  "aa-xpr-ra": 33872,
  "aa-xrw": 23614,
  "aa-yb": 9948,
  "aa-ym.y-jwn.w": 29269,
  "aa-yr.w": 22066,
  "aa-ys.t": 17806,
  "aa.du": 16460,
  "aa.du-ra": 35342,
  "aa.t": 8292,
  "aa.t-m-ah": 8775,
  "aa.t-m-ah.t": 9396,
  "aa.t-m-ax.t-nb.t-dsr.t": 29060,
  "aa.t-mrw.t": 8142,
  "aa.t-n.t-sa": 12570,
  "aa.t-ntr": 21183,
  "aa.t.y": 14907,
  "aa.ty": 9407,
  "aa.tydu": 14555,
  "aa.w": 11107,
  "aa.w.t": 22539,
  "aa.wt": 11732,
  "aa.wy": 14700,
  "aa.wy-ra": 31372,
  "aa.y": 17269,
  "aa.y.w": 30111,
  "aa.yt": 17290,
  "aa.yw": 29946,
  "aa.ywt": 35081,
  "aaa": 11204,
  "aaa.t": 18626,
  "aaa.w": 14881,
  "aaa.wy": 32181,
  "aaaa": 17646,
  "aaab": 21522,
  "aaam": 11213,
  "aaana": 35909,
  "aaany": 21593,
  "aaay": 21228,
  "aab": 10639,
  "aab-n-ẖnm.w-htp.w": 26690,
  "aab.n": 10658,
  "aab.t": 8374,
  "aab.t.y": 22713,
  "aab.w.t": 15078,
  "aab.y": 23961,
  "aab.yw": 32012,
  "aabw.t": 33105,
  "aad": 12694,
  "aad.w": 13529,
  "aad.wy": 21076,
  "aaf": 13735,
  "aaf-sy": 13417,
  "aaf.t": 18128,
  "aaf.ty": 13425,
  "aafi.w": 11450,
  "aafy": 32400,
  "aag": 12281,
  "aag.n": 32017,
  "aag.t": 12318,
  "aag.yt": 12335,
  "aagas.w": 34269,
  "aagasw": 32089,
  "aagny": 10807,
  "aags.w": 33537,
  "aagsw": 35026,
  "aah": 18942,
  "aai": 8404,
  "aai-wy": 10509,
  "aai.kwy": 33675,
  "aai.n": 20909,
  "aai.t": 15462,
  "aai.tw": 22594,
  "aai.twny": 27526,
  "aai.ty": 8920,
  "aai.w": 23666,
  "aai.wy": 19598,
  "aai.y": 16215,
  "aai.yw": 19683,
  "aam": 11185,
  "aam.t": 31471,
  "aam.t-n.t-ymn.tt": 21561,
  "aam.w": 13462,
  "aam.y": 19505,
  "aamw": 20357,
  "aamy": 32917,
  "aan.t": 21597,
  "aan.t-anx": 21695,
  "aan.t-hr.w": 21602,
  "aana": 11320,
  "aany": 20769,
  "aany.t": 20974,
  "aany.ty": 32922,
  "aap": 25289,
  "aapp": 10757,
  "aat": 25436,
  "aaw": 10952,
  "aawy": 20718,
  "aay": 16319,
  "aay.t.t": 32774,
  "aay.w": 15542,
  "aa~da~my~my": 35865,
  "aa~dy~na": 33222,
  "aa~dy~na.y": 32841,
  "aa~ga~rw~yw~wa~ba": 28352,
  "aa~ga~sa": 35284,
  "aa~ma~dy": 34754,
  "aa~ma~dy~y": 33300,
  "aa~mw~nn~sy": 34905,
  "aa~n~rw": 35747,
  "aa~ra~sa~na": 31780,
  "aa~ra~ty": 35911,
  "aa~wa": 29801,
  "aa~yra": 32868,
  "aa~yra~rw": 31317,
  "aa~yra~sa~na": 30999,
  "aa~yra~ty.t": 33807,
  "ab": 8573,
  "ab-=f-tp-=f": 11006,
  "ab-ka": 30949,
  "ab-ka.w": 18112,
  "ab-ta": 29459,
  "ab.du": 22070,
  "ab.n": 13295,
  "ab.t": 9564,
  "ab.t-n-xa.t": 34921,
  "ab.t-smy.t": 29429,
  "ab.t-xa.t": 34068,
  "ab.t-yb": 33503,
  "ab.t=f": 32896,
  "ab.tw": 29266,
  "ab.ty": 9128,
  "ab.ty-ntr": 21259,
  "ab.w": 8112,
  "ab.w-ra": 19156,
  "ab.w-sma": 30338,
  "ab.w.t": 22616,
  "ab.wt": 14676,
  "ab.wtt": 31273,
  "ab.wy": 22903,
  "ab.y": 9974,
  "ab.y-sma": 35419,
  "ab.y.w": 23333,
  "ab.yt": 20093,
  "ab.yw": 22658,
  "aba": 9466,
  "aba.n": 12788,
  "aba.t": 19445,
  "aba.w": 19354,
  "aba.y": 23211,
  "aba.yt": 23653,
  "abaa": 22570,
  "abab": 19240,
  "abab-n-nb.t-hw.t": 28936,
  "abab.kw": 18038,
  "abab.t": 16730,
  "abab.ty": 35075,
  "ababa": 23845,
  "ababa.y": 23844,
  "abb": 9245,
  "abb-y": 14274,
  "abb.n": 21217,
  "abb.t": 33094,
  "abb.t-mnw": 27337,
  "abb.tw": 30681,
  "abd": 8565,
  "abd-n-sad": 24668,
  "abd-w": 13926,
  "abd-wab": 28608,
  "abd.t": 17875,
  "abd.w": 11049,
  "abd.w-n-sad": 25406,
  "abdw": 20267,
  "abdw.t": 34641,
  "abdww": 35300,
  "abdy": 27078,
  "abh.t": 15450,
  "abi": 8840,
  "abi.n": 15701,
  "abi.t": 17516,
  "abi.y": 8452,
  "abi.y.n": 8504,
  "abi.yn": 19746,
  "abi.yw": 19199,
  "abs": 10836,
  "abs.w": 16279,
  "abs.wy": 28009,
  "absw": 26784,
  "abu̯": 23272,
  "abw": 8892,
  "abw-sma": 32989,
  "abw.t": 19160,
  "abw.y": 15702,
  "abw.yt": 31571,
  "abwdw": 35639,
  "abwy.t": 30063,
  "abx": 10458,
  "abx.kw": 19813,
  "abx.n": 21048,
  "abx.t": 13524,
  "abx.ty": 19985,
  "abx.w": 12993,
  "abxbx": 32603,
  "abxn": 13639,
  "abxx": 16137,
  "aby": 10465,
  "aby.t": 20989,
  "ad": 8903,
  "ad-as": 11947,
  "ad-ka": 14387,
  "ad-mr": 14573,
  "ad-mr-dp": 24477,
  "ad-mr-dp.w": 25211,
  "ad-mr-grg.t": 25186,
  "ad-mr-jm.t": 10192,
  "ad-mr-sba-hr.w-xnt.y-p.t": 24287,
  "ad-mr-sba-hrw-xnt-pt": 26309,
  "ad-mr-sba-hrw-xnt.y-p.t": 25064,
  "ad-mr-smy.t": 26484,
  "ad-mr-smy.t-nb.t": 30457,
  "ad-mr-tn.w": 26087,
  "ad-mr-tn.w-rs.y": 28142,
  "ad-mr-tn.w-rs.y-wr-xai=f-raw": 26877,
  "ad-mr-wha.w": 26447,
  "ad-mr-xas.t": 20354,
  "ad.kwy": 31017,
  "ad.n": 13209,
  "ad.t": 13437,
  "ad.t.t": 31972,
  "ad.tw": 33185,
  "ad.ty": 18048,
  "ad.w": 11936,
  "ad.wy": 19471,
  "ad.yt": 13459,
  "ad.yw": 34707,
  "ada": 9169,
  "ada.w": 30339,
  "ada.wy": 31213,
  "ada.y": 30065,
  "ada.yw": 33201,
  "adad": 28266,
  "adaw": 30214,
  "adaw~rw~n": 13463,
  "aday": 30771,
  "adayw": 33824,
  "ada~n~yra~y": 35231,
  "ada~yra~y": 34982,
  "add": 17126,
  "add.t": 17238,
  "add.w": 17744,
  "add.wt": 33001,
  "add.y": 18644,
  "add.yw": 34590,
  "addw": 31882,
  "addy": 32180,
  "addyw-aa": 33801,
  "addyw-aa.yw": 33802,
  "adf-ph.wy": 20934,
  "adi.t": 25761,
  "adi.yw": 32033,
  "adm": 16020,
  "admy": 33442,
  "adn": 11644,
  "adn.n": 31674,
  "adn.t": 12855,
  "adn.w": 30162,
  "adn.yt": 12856,
  "adp": 32432,
  "adt": 28039,
  "adw": 11776,
  "ady": 11466,
  "ady.t": 23494,
  "adyady": 30797,
  "af": 14445,
  "af.t": 33531,
  "af.ty": 17648,
  "af.tyw": 15954,
  "af.w": 32127,
  "afa": 11282,
  "afa.y": 34065,
  "afaw": 34934,
  "afay": 31346,
  "afd": 12070,
  "afd-sta-n.ty-m-jwn.w": 29387,
  "afd.t": 12154,
  "afdt": 14403,
  "aff": 11301,
  "afn": 21405,
  "afn.n": 24015,
  "afn.t": 14665,
  "afn.ty": 13493,
  "afn.ty.w": 23107,
  "afn.w": 11700,
  "afr.y": 12693,
  "aft.t": 32558,
  "aft.y": 16658,
  "aft.yw": 16535,
  "afty.t": 24179,
  "afy": 21287,
  "afy.t": 28717,
  "ag": 15805,
  "ag.t": 15846,
  "ag.t-jy-mr.y": 25667,
  "ag.t-stw.y": 25722,
  "ag.t-yt-htp-n.y-pth": 25616,
  "ag.t.w": 25944,
  "ag.w.t": 24036,
  "ag.wt": 14226,
  "ag.yt": 12532,
  "aga": 11980,
  "aga.t": 19717,
  "aga.t=f-m-hmt": 18419,
  "aga.t=f-n-hmt": 35808,
  "aga.t=f-n-hmty": 33863,
  "aga.yt": 12514,
  "agap": 12098,
  "agay": 20750,
  "agay.t": 21394,
  "aga~na": 33037,
  "aga~sa": 33256,
  "aga~y~na": 33254,
  "agb": 23886,
  "agb-wr": 13480,
  "agb.t": 14942,
  "agb.w": 14953,
  "agb.w-wr": 14879,
  "agb.y": 15438,
  "agb.y-wr": 15776,
  "agbgb": 15973,
  "agbi": 23110,
  "agbi-wr": 24176,
  "agby": 24109,
  "agby.w": 15953,
  "agg.t": 13668,
  "agi.t": 26611,
  "agny": 10815,
  "agt": 25807,
  "agw.t": 14235,
  "agwt": 25960,
  "ah": 8447,
  "ah-hw.t": 34376,
  "ah-ntr": 15364,
  "ah-smy.t": 29428,
  "ah-wad": 13612,
  "ah.t": 8483,
  "ah.t-n-sgr": 29027,
  "ah.t-s": 17493,
  "ah.t.n": 16172,
  "ah.t.t": 34264,
  "ah.ty": 32353,
  "ah.tyw": 10394,
  "ah.w": 16588,
  "ah.w.t": 24154,
  "ah.wt": 18510,
  "ah.wtw": 18632,
  "ah.wty": 17443,
  "ah.ww": 35603,
  "ah.yt": 9815,
  "aha": 8793,
  "aha-a": 21933,
  "aha-a.w": 22198,
  "aha-hmsi.t": 34192,
  "aha-hr": 21656,
  "aha-hr-rd.wy": 19965,
  "aha-m-jwn.w": 29722,
  "aha-mw": 34728,
  "aha-n-wrd.n=f": 14569,
  "aha-ra": 12261,
  "aha-rn=f": 28475,
  "aha-yb": 30320,
  "aha.du": 23036,
  "aha.k": 17305,
  "aha.kw": 22716,
  "aha.kwy": 17760,
  "aha.n": 8647,
  "aha.t": 9632,
  "aha.tw": 11138,
  "aha.ty": 10622,
  "aha.w": 8587,
  "aha.w-ka": 14003,
  "aha.wn": 19311,
  "aha.wtw": 18666,
  "aha.wty": 10663,
  "aha.ww": 34657,
  "aha.wy": 23443,
  "aha.y": 9992,
  "aha.yn": 35458,
  "aha.yt": 34516,
  "aha.yw": 15195,
  "ahaa": 23310,
  "ahah.y": 15883,
  "ahahy": 16691,
  "ahai.t": 24011,
  "aham": 29008,
  "ahar": 30020,
  "ahat": 13237,
  "ahaw": 20783,
  "ahaw.ty": 23810,
  "ahaw.tyw": 33655,
  "ahawty-nfr": 32186,
  "ahay": 17719,
  "ahb.t": 15079,
  "ahb.w": 15668,
  "ahd": 13286,
  "ahd.w": 34908,
  "ahm": 29061,
  "ahr": 19638,
  "aht": 13208,
  "ahw": 33148,
  "ahw.ty": 33859,
  "ahwty": 32721,
  "ahwwty": 29799,
  "ahy": 10790,
  "ahy.t": 23376,
  "ak.n": 32231,
  "ak.w": 34194,
  "ak.wt": 13171,
  "aka": 18954,
  "akk": 30124,
  "akr": 13166,
  "akr.w": 14610,
  "akr.yt": 23087,
  "akr.yw": 23399,
  "akw": 33156,
  "aky.t": 22225,
  "ak~na": 31816,
  "ak~sa~pw": 35714,
  "am": 8485,
  "am-a=f": 23250,
  "am-aa": 23144,
  "am-yb": 13717,
  "am.ka": 23006,
  "am.kwy": 17944,
  "am.n": 13182,
  "am.ny": 34815,
  "am.t": 11445,
  "am.t.n": 32285,
  "am.tn": 23964,
  "am.tt": 22329,
  "am.tw": 21230,
  "am.ty": 29437,
  "am.w": 11556,
  "am.y": 11384,
  "am.yw": 23898,
  "ama": 11195,
  "ama.n": 21094,
  "ama.t": 11578,
  "ama.t-n.t-ymn.tt": 21537,
  "ama.tw": 21039,
  "ama.w": 12710,
  "ama.wt": 13229,
  "ama.yt": 11738,
  "amaa": 11562,
  "amam": 10697,
  "amam.t": 13577,
  "amam.w": 12235,
  "amam.yt": 12480,
  "amamw": 30400,
  "amat": 29354,
  "amaw.ty": 13296,
  "amd": 13687,
  "amg": 22664,
  "amm": 11144,
  "amm-a=f": 24151,
  "amm-maba=s": 21769,
  "amm.n": 21191,
  "amm.t": 21658,
  "amm.tw": 22557,
  "amm.w": 13563,
  "ams": 14949,
  "ams-n-gb": 29078,
  "ams-n-nbw": 28952,
  "ams-yb": 20027,
  "ams.wdu": 16609,
  "ams.y": 16515,
  "amw": 29875,
  "amy": 11298,
  "amy.t": 34265,
  "amy.ty": 13105,
  "amy.w": 11178,
  "amya.t": 24748,
  "am~ra~y": 13367,
  "an": 8941,
  "an-m-maa=f": 28467,
  "an-nb-m-xpr.w=f": 28485,
  "an.n": 21741,
  "an.t": 11579,
  "an.t-m-sw.t": 9305,
  "an.t-m-sw.ty": 8777,
  "an.t-m-wn.t": 21790,
  "an.t-n-sxt.y": 21564,
  "an.tt": 14603,
  "an.tw": 28401,
  "an.ty": 8934,
  "an.tyw": 30172,
  "an.w": 10496,
  "an.w.tw": 35829,
  "an.wt": 9308,
  "an.wy": 24183,
  "an.y": 8468,
  "an.yw": 22626,
  "ana": 32229,
  "anan": 11367,
  "anan.tw": 32622,
  "ananxy": 18846,
  "anar.t": 12622,
  "anay": 33145,
  "anb": 30007,
  "anb.w": 12469,
  "anbr.w": 34702,
  "anbw": 20977,
  "and": 10423,
  "and.t": 11919,
  "and.ty": 22466,
  "and.w": 12210,
  "and.w.y": 23163,
  "and.yt": 13115,
  "andw": 24415,
  "andw.t": 18300,
  "andy": 28787,
  "anh": 15932,
  "ani": 9614,
  "ani.tw": 34930,
  "ani.ty": 8973,
  "ani.w": 32150,
  "ank=f": 34387,
  "ankk.w": 17718,
  "ankkw": 17643,
  "ann": 11869,
  "ann.t": 14818,
  "ann.ty": 35072,
  "ann.w": 13526,
  "ann.wt": 14236,
  "ann.y": 16855,
  "annt": 22523,
  "annw.t": 14443,
  "annw.y": 14490,
  "annw.yt": 14222,
  "annxy": 18847,
  "anp": 21128,
  "anp.t": 22629,
  "anp.w": 22425,
  "anq.t": 10749,
  "ant": 10644,
  "ant-hru̯.ty": 19366,
  "ant.w": 8875,
  "ant.y": 16657,
  "ant.yw": 11851,
  "anta": 29285,
  "antw": 27781,
  "anty": 11603,
  "anty.t": 19337,
  "anty.w": 12343,
  "antyw": 12329,
  "ant~r~t-n-pa-ta-n-xt": 19896,
  "anw": 11838,
  "anw-sw": 20556,
  "anw.n": 30480,
  "anw.t": 12605,
  "anwna": 20065,
  "anws": 19688,
  "anx": 8038,
  "anx-ha=f": 13801,
  "anx-hr": 10964,
  "anx-hr.w": 10068,
  "anx-hw.t-hr.w": 26823,
  "anx-jmn-m-ha.t": 17722,
  "anx-jmn-m-ha.t-anx-d.t-r-nhh": 17362,
  "anx-ka.w.s": 26534,
  "anx-ka=y": 14482,
  "anx-m-a-hr": 26621,
  "anx-m-a-hr.w": 24582,
  "anx-m-a-hrw": 27368,
  "anx-m-a-nb=s": 25396,
  "anx-m-a-ntr": 13772,
  "anx-m-a-ra": 14152,
  "anx-m-a-raw": 13793,
  "anx-m-a=s": 26206,
  "anx-m-fndy": 28968,
  "anx-m-fnt": 24141,
  "anx-m-fnt.w": 22886,
  "anx-m-fnty": 23610,
  "anx-m-hw.t": 20811,
  "anx-m-maa.t": 8062,
  "anx-m-sa=f": 25745,
  "anx-m-snf": 20814,
  "anx-m-snf-n-sxd": 21337,
  "anx-m-tnn.t": 14400,
  "anx-m-ypw": 26082,
  "anx-m-ywnw": 20324,
  "anx-mn": 33468,
  "anx-mnw": 25053,
  "anx-mnx": 20634,
  "anx-ms.t": 31158,
  "anx-ms.wt": 34074,
  "anx-msw.t": 29858,
  "anx-n": 20355,
  "anx-n-na.t": 17076,
  "anx-n-raw": 28722,
  "anx-n-t.t-hqa": 17615,
  "anx-n-yty=f": 28943,
  "anx-n.w-a.t": 8224,
  "anx-n.w-na.t": 17749,
  "anx-n=f": 27834,
  "anx-n=f-jnp.w": 27226,
  "anx-n=f-yty=f": 27077,
  "anx-n=s": 26769,
  "anx-n=s-mry-raw": 20497,
  "anx-n=s-pypy": 24386,
  "anx-n=y-nb=f": 13941,
  "anx-nb=f": 14307,
  "anx-ndm.w": 24963,
  "anx-nfr=f-raw": 14032,
  "anx-ns": 25652,
  "anx-nswt": 18465,
  "anx-pa-xrd": 10124,
  "anx-pth-htp.w": 25566,
  "anx-ra.w": 34937,
  "anx-raw-hr.w-ax.t-ha-m-ax.t": 9008,
  "anx-raw-hr.w-ax.ty": 8358,
  "anx-raw-hr.w-ax.ty-ha-m-ax.t": 8591,
  "anx-raw-hr.w-ax.ty-xa-m-ax.t": 8346,
  "anx-raw-hrw-ax.ty-ha-m-ax.t": 9643,
  "anx-raw-hrw-ax.ty-xa-m-ax.t": 9552,
  "anx-rd.wy-nswt": 25998,
  "anx-rdwy-nswt": 27811,
  "anx-spss-ka=": 27488,
  "anx-spss-ka=f": 24716,
  "anx-ta": 29058,
  "anx-ta.du": 34314,
  "anx-ta.wy": 28380,
  "anx-was": 21374,
  "anx-wd=s": 27234,
  "anx-wda": 25937,
  "anx-wda-snb": 8204,
  "anx-wda-snb.t": 18343,
  "anx-wda-snb.ty": 18640,
  "anx-xai=f-raw": 27356,
  "anx-xaw": 20345,
  "anx-xwi=f-wy": 26162,
  "anx-yb-ta.wy": 34894,
  "anx-ym": 23241,
  "anx-ym.y": 11055,
  "anx-ym.y-ym.yw-bah": 34572,
  "anx-ys.wy-dd=f-raw": 28059,
  "anx.du": 23139,
  "anx.k": 17502,
  "anx.kw": 18209,
  "anx.kwy": 17144,
  "anx.n": 16007,
  "anx.t": 8132,
  "anx.t-n-na.t": 17886,
  "anx.t-n.t-na.t": 8567,
  "anx.t-na.t": 34167,
  "anx.t-wda.t-snb.t": 17873,
  "anx.t.n": 31191,
  "anx.tt": 35277,
  "anx.tw": 9185,
  "anx.ty": 8145,
  "anx.ty-wda.ty-snb.ty": 23984,
  "anx.ty=f": 24442,
  "anx.tyw": 10268,
  "anx.w": 8678,
  "anx.w-jssy": 25480,
  "anx.w-rs.w": 35150,
  "anx.w-wda.w-snb.w": 11380,
  "anx.w-xwi=f-wy": 27294,
  "anx.w.w": 28040,
  "anx.wt": 23190,
  "anx.ww": 22936,
  "anx.wy": 20717,
  "anx.y": 21068,
  "anx.y-m-maa.t-raw-nb": 9932,
  "anx.yw": 16877,
  "anx=f": 27518,
  "anx=f-n-xns.w": 11015,
  "anx=f-n-xnsw": 11019,
  "anx=f-n=y": 32631,
  "anx=s": 26830,
  "anx=s-m-anx.w": 21352,
  "anx=y": 20182,
  "anx=y-m-a-ka=y": 25967,
  "anx=y-m-tnnt": 20685,
  "anxt": 20280,
  "anxw": 20242,
  "anxy": 18470,
  "any": 18358,
  "an~y": 30631,
  "ap.w": 21031,
  "apa.w": 23739,
  "apap": 21914,
  "apay": 19835,
  "apd": 8439,
  "apd-asa": 8739,
  "apd-n-n.y-anx-ẖnm.w": 26677,
  "apd-n-ra.w": 21706,
  "apd-nb-n-ẖnm.w-htp.w": 26674,
  "apd-nb-sdw-n-ẖnm.w-htp.w": 26682,
  "apd.w": 12448,
  "apd.wy": 24100,
  "apdw": 11900,
  "aph.w": 30674,
  "api": 16743,
  "api.n": 21131,
  "api.yw": 22338,
  "apnn.t": 13467,
  "app": 21422,
  "app.y": 23596,
  "apr": 8660,
  "apr-anx": 20343,
  "apr-ba~yra": 34835,
  "apr-dga~yra": 31496,
  "apr-wya": 24349,
  "apr.k": 20089,
  "apr.kw": 19306,
  "apr.kwy": 26865,
  "apr.n": 11576,
  "apr.t": 12830,
  "apr.tw": 28416,
  "apr.ty": 16543,
  "apr.w": 10773,
  "apr=f": 20624,
  "aprw": 20384,
  "aps.t": 23455,
  "apsa.wt": 12006,
  "apsa.y": 23023,
  "apsa.yt": 12913,
  "apsay": 11801,
  "apt.w": 30368,
  "apw": 21127,
  "apw~yra.yw": 30380,
  "apy": 28523,
  "aq": 8301,
  "aq-ah.t-wr.t-m-dsr": 9959,
  "aq-hr": 23055,
  "aq-hr-ym.y-wnw.t=f": 23318,
  "aq-ka": 27645,
  "aq-n-wnm": 17928,
  "aq-ra": 31116,
  "aq-yb": 29734,
  "aq.kw": 18994,
  "aq.kwy": 31339,
  "aq.n": 10462,
  "aq.t": 12185,
  "aq.t-m-rw.ty": 13720,
  "aq.tw": 19675,
  "aq.ty": 10156,
  "aq.w": 10809,
  "aq.ww": 31549,
  "aq.y": 18925,
  "aq.yt": 32276,
  "aq.yw": 23408,
  "aq=f": 13915,
  "aqa": 8124,
  "aqa-n-byt": 9861,
  "aqa.n": 12100,
  "aqa.t": 23769,
  "aqa.w": 22328,
  "aqa.wyt": 12973,
  "aqa.y": 17974,
  "aqa.yt": 34710,
  "aqaa": 33179,
  "aqan": 23641,
  "aqaq": 32368,
  "aqaq.n": 34859,
  "aqay": 33739,
  "aqdqd": 22807,
  "aqi": 31739,
  "aqs": 15564,
  "aqw": 8299,
  "aqwy.ty": 34788,
  "aqy": 34319,
  "aqy.t": 31940,
  "ar": 10043,
  "ar-gm.ty": 17647,
  "ar.n": 21425,
  "ar.t": 13216,
  "ar.t-haw": 33817,
  "ar.t.y": 22288,
  "ar.ty": 13228,
  "ar.tyw": 30496,
  "ar.w": 11765,
  "ar.w.t": 22297,
  "ar.wt": 12544,
  "ar.wy": 21277,
  "ar.yt": 10539,
  "ara.t": 13037,
  "ara.w.t": 22251,
  "ara.yt": 32560,
  "arar": 17825,
  "arar-pri-m-syn": 21566,
  "arar.t": 11691,
  "arar.w": 31660,
  "ararw.t": 13330,
  "arf": 10850,
  "arf.n": 12577,
  "arf.t": 13213,
  "arf.w": 19924,
  "arf.wy": 25024,
  "arfwi": 24335,
  "arfy": 33791,
  "ark": 19528,
  "arktkstk": 24191,
  "arq": 13127,
  "arq-hh": 28397,
  "arq-rnp.t": 35332,
  "arq-yns": 10122,
  "arq.kwy": 9161,
  "arq.n": 10971,
  "arq.t": 20791,
  "arq.t-hh": 34545,
  "arq.w": 12537,
  "arq.y": 9611,
  "arq.yt": 28387,
  "arqa": 30876,
  "arqi": 22945,
  "arqwr": 20925,
  "arr.t": 16483,
  "arr.w.t": 16214,
  "arr.wt": 13767,
  "arr.wt.w": 14503,
  "arr.wyt": 15421,
  "arr.yt": 17716,
  "arrw.t": 22170,
  "arw": 17114,
  "arw.kw": 20720,
  "arw.t": 34125,
  "ary": 21234,
  "ary.t": 22068,
  "ar~rw": 30079,
  "as": 9740,
  "as-ha.t": 17911,
  "as-ha.ty": 18279,
  "as-shn": 29768,
  "as.kw": 34948,
  "as.kwy": 17915,
  "as.n": 19303,
  "as.t": 9290,
  "as.t-hdd.yt": 21459,
  "as.t-hsa.t": 21482,
  "as.t-m-ax-by.t": 29680,
  "as.t-m-ax-by.ty": 10148,
  "as.t-m-ax-byt": 17692,
  "as.t-nfr.t": 17027,
  "as.t-ntr.t": 32645,
  "as.t-ntr.yt": 28607,
  "as.t-spd.t": 21460,
  "as.t-y": 17402,
  "as.t-y:ty": 32000,
  "as.t=f": 16984,
  "as.tt": 29604,
  "as.tw": 32306,
  "as.ty": 9878,
  "as.w": 14883,
  "as.wt": 12270,
  "as.y": 30205,
  "as.yw": 34651,
  "asa": 8375,
  "asa-apd": 31202,
  "asa-apd.w": 31932,
  "asa-ara.t": 28577,
  "asa-hfn": 28573,
  "asa-mawt": 21437,
  "asa-mrw.t": 28479,
  "asa-msa": 29052,
  "asa-ra": 23975,
  "asa-sp": 28924,
  "asa-xpr": 28569,
  "asa-xpr.w": 20842,
  "asa-xrw": 23171,
  "asa-yara.t": 29091,
  "asa.n": 34066,
  "asa.t": 10337,
  "asa.t-hr": 21475,
  "asa.t-xpr": 21462,
  "asa.tw": 12049,
  "asa.ty": 13389,
  "asa.w": 8823,
  "asa.wt": 12267,
  "asa.wy": 9796,
  "asas": 32441,
  "asasyw": 20955,
  "asaw": 11631,
  "asb": 14792,
  "asb-hr-pri-m-xtxt": 22811,
  "asb-hr-prr-m-xtxt": 23320,
  "asb.kw": 24164,
  "asb.t": 16383,
  "asb.w": 23605,
  "asb.yt": 24020,
  "asb.yw": 22440,
  "asby.t": 28658,
  "asg": 18390,
  "asgay": 30030,
  "asgay.ty": 30032,
  "asgayw": 32399,
  "asi": 13657,
  "asi.w": 16625,
  "asm": 15029,
  "asm.w": 15910,
  "asq": 18575,
  "asqy": 31872,
  "asr": 11798,
  "asr.t": 9541,
  "asr.ty": 13424,
  "asr.w": 23367,
  "asr.wt": 23973,
  "asrt": 24344,
  "asty~yra~ty.t": 30859,
  "ast~yra~ty.t": 30860,
  "asw": 30954,
  "asx": 14654,
  "asx.n": 14530,
  "asx.w": 31429,
  "asy": 31291,
  "asy.t": 13527,
  "asy.w": 15270,
  "asyh.w": 22102,
  "asyw": 32416,
  "as~ty~ra~tw": 11754,
  "as~ty~ra~ty.t": 35589,
  "as~ty~yra~ty.t": 35391,
  "at": 18277,
  "at.n": 31019,
  "at.t": 25974,
  "at.t-ka.w": 27854,
  "at.t-ka.w=s": 25755,
  "at.w": 17157,
  "at.w-aa-n-na.t": 31244,
  "at.w-aa-n.y-na.t": 33971,
  "at.w-n-msa": 9375,
  "at.w-n-na.t": 17726,
  "at.w-n-t.t-hqa": 29964,
  "at.w-n-tt-hqa": 30718,
  "at.w-n-zty.w": 35353,
  "at.wt": 33590,
  "at.yt": 10094,
  "atf": 10291,
  "atf-ph.wy": 20933,
  "atf-wr-n-raw": 29391,
  "atf-xnt.y": 21732,
  "atf.t": 20922,
  "atf.t.t": 15039,
  "atf.ty": 14664,
  "atf.tyt": 27846,
  "atf.w": 22136,
  "ati": 15986,
  "ati.w": 18720,
  "atp": 10699,
  "atp.kw": 22446,
  "atp.kwy": 32024,
  "atp.n": 17777,
  "atp.t": 17776,
  "atp.t.n": 34207,
  "atp.tw": 17295,
  "atp.ty": 32153,
  "atp.w": 12673,
  "atp.y": 34951,
  "atp.yt": 18366,
  "atpw": 33388,
  "atrf": 17207,
  "att": 27796,
  "att-ka": 26648,
  "atw": 14538,
  "atw-n-na.t": 33071,
  "atw-n-t.t-hqa": 33496,
  "atw.t": 14719,
  "atx": 11321,
  "atx.ty": 31876,
  "atx.w": 11546,
  "atx.y": 17200,
  "atxww": 21285,
  "aty": 15482,
  "aty.t": 10641,
  "aty.wt": 33653,
  "aw": 9559,
  "aw-a": 22533,
  "aw-dr.t": 32341,
  "aw-hr": 34731,
  "aw-sw.tdu": 16410,
  "aw-yb": 19235,
  "aw-yb-hr": 31030,
  "aw-yb-n-xwi=f-wy": 27718,
  "aw-yb-ra": 32763,
  "aw-yb-xwi=f-wy": 27780,
  "aw.t": 8378,
  "aw.t-a": 19971,
  "aw.t-d.t": 11150,
  "aw.t-nds": 8610,
  "aw.t-nds.t": 9227,
  "aw.t-yb": 9254,
  "aw.t.yb": 32683,
  "aw.tw": 18694,
  "aw.ty": 19779,
  "aw.ty.w": 32808,
  "aw.w": 13499,
  "aw.y": 18491,
  "aw.yt": 33361,
  "awa": 9547,
  "awa.t": 13654,
  "awa.ty": 13255,
  "awa.y": 11167,
  "awa.yt": 11874,
  "awai": 11088,
  "awai.n": 11089,
  "awai.t": 24038,
  "awai.tw": 22681,
  "awai.ty=f": 24080,
  "awai.w": 22148,
  "awai.wy": 23148,
  "awai.y": 22194,
  "awai.yw": 23149,
  "awar.t": 16154,
  "awaw": 16719,
  "awaw.tw": 32015,
  "away": 11196,
  "away-ym.yw-grh": 29357,
  "away.n": 23821,
  "away.t": 11859,
  "awdr": 18564,
  "awg": 12296,
  "awg.n": 22441,
  "awg.t": 27190,
  "awg.w": 12846,
  "awga": 22030,
  "awi": 8542,
  "awi-a": 24063,
  "awi-yb": 18259,
  "awi.n": 17695,
  "awi.t": 14666,
  "awi.tw": 34476,
  "awi.ty": 16754,
  "awi.w": 13161,
  "awi.y": 16041,
  "awn": 9938,
  "awn-yb": 23157,
  "awn.kwy": 35262,
  "awn.t": 13080,
  "awn.ty": 32424,
  "awn.w": 10801,
  "awn.wt": 31295,
  "awnw.t": 34201,
  "awny": 29792,
  "awr": 12654,
  "awr.t": 15289,
  "awr.w": 15607,
  "awsw": 23489,
  "awt": 26565,
  "awty": 34300,
  "aww": 12909,
  "awy": 16336,
  "awy.t": 12443,
  "awy.tw": 19478,
  "aw~da~ty": 34138,
  "aw~da~yra": 32238,
  "aw~ra~y": 30437,
  "aw~yra~da.wt": 34279,
  "ax": 8856,
  "ax-aa-n-sbyw": 29399,
  "ax-by.t": 11108,
  "ax-by.tt": 22895,
  "ax-by.tt-sah-ntr": 22156,
  "ax-by.tt-sah.t-ntr": 22261,
  "ax-by.tt-sah.w": 23977,
  "ax-by.ty": 10150,
  "ax-byt": 21238,
  "ax-hr.y-yb-axm-hm.w-nfr-p.t-ymn.tt": 22163,
  "ax-hr.y-yb-hw.t-axm-hm.w-nfr-n-p.t-yab.tt": 22151,
  "ax-m-ra=f": 14910,
  "ax-m-ra=sn": 16540,
  "ax-mn.w": 17741,
  "ax-mnw": 18035,
  "ax-mrw.t-nswt": 14094,
  "ax-n-jmn-raw": 21542,
  "ax-n-jtn": 8063,
  "ax-n=y-mw.t": 35151,
  "ax-nb=y": 13963,
  "ax-raw": 25319,
  "ax-s.wt": 17379,
  "ax-spss-xr-ntr-aa": 25707,
  "ax-sw": 35907,
  "ax-xr-ntr": 26926,
  "ax-ym.y-dndr.w": 15758,
  "ax-yqr": 17948,
  "ax-yy-nfr": 25434,
  "ax.kw": 19664,
  "ax.kwy": 31998,
  "ax.ky": 16042,
  "ax.n": 14581,
  "ax.t": 8069,
  "ax.t-ar.w": 16807,
  "ax.t-htp.w": 13773,
  "ax.t-jtn": 8066,
  "ax.t-nhh": 28440,
  "ax.t-spss.t-xr-ntr-aa-nb-smy.t": 26832,
  "ax.t-spss.t-xr-ntr-aa-nb-ta-dsr": 27608,
  "ax.t-xwi=f-wy": 24902,
  "ax.t-ynr-r-gs-ba-dsr": 28242,
  "ax.t-ytn": 9572,
  "ax.t.t": 19656,
  "ax.t.y": 9293,
  "ax.tw": 22451,
  "ax.tw.t": 34614,
  "ax.ty": 10292,
  "ax.ty.du": 30270,
  "ax.ty.w": 14584,
  "ax.tyw": 29165,
  "ax.w": 9242,
  "ax.w-m-ra=sn": 15919,
  "ax.w-n-hh": 20883,
  "ax.w-n-jgr.t": 28978,
  "ax.w-nw-p.t": 21698,
  "ax.w-nw-ta": 21699,
  "ax.w-sps-n.ty-pri-m-wsx.t-wsyr": 28238,
  "ax.w-yqr": 24068,
  "ax.w.t": 23522,
  "ax.wt": 32256,
  "ax.wt.t": 33829,
  "ax.ww": 11791,
  "ax.wy": 18439,
  "ax.y": 14788,
  "ax.y.w": 15816,
  "ax.yw": 24092,
  "ax=f-n-nsw": 9443,
  "ax=s": 17514,
  "axa.n": 31927,
  "axa.t": 13653,
  "axax": 9774,
  "axax-n-nhh": 29133,
  "axax-r-nhh": 28597,
  "axax.t": 31142,
  "axax.ty": 32151,
  "axax.w": 33432,
  "axay": 32316,
  "axb": 16163,
  "axb.w": 24033,
  "axb.wy": 24126,
  "axb.y.w": 23270,
  "axf": 34210,
  "axi": 9800,
  "axi-p.t": 30236,
  "axi.t": 11504,
  "axi.ty": 32681,
  "axi.w": 15070,
  "axi.wt": 15601,
  "axi.wty=sn": 23637,
  "axi.y": 22824,
  "axi.yt": 35135,
  "axm": 10430,
  "axm-hr.y-yb-wya=f": 20114,
  "axm.n": 23184,
  "axm.t": 16898,
  "axm.w": 11491,
  "axm.y": 13359,
  "axm.yw": 23127,
  "axmt": 21065,
  "axn": 11669,
  "axn-yr.t": 22221,
  "axn.wty": 19293,
  "axnw.ty": 30604,
  "axny": 23465,
  "axp": 13047,
  "axt": 14273,
  "axt.n": 28794,
  "axtwy": 19673,
  "axw": 11899,
  "axw.n": 21953,
  "axw.n.tw": 21266,
  "axw.t": 12496,
  "axw.y": 35516,
  "axx": 13590,
  "axx.w": 24065,
  "axxa": 23802,
  "axy": 12149,
  "axyw": 33938,
  "ay": 10822,
  "ay.t": 14085,
  "ay.tw": 23694,
  "ay.wy": 12797,
  "ay=f": 25928,
  "aya": 11745,
  "ayay": 16527,
  "aymr": 27655,
  "aymw": 33553,
  "ayn": 17081,
  "ayn-sasw": 35690,
  "ayr": 22617,
  "ayr.wy": 13299,
  "ays": 11182,
  "ayt": 34106,
  "ayt.w": 34812,
  "ayw": 13211,
  "ayy": 18751,
  "ay~y~ny~ny": 35777,
  "a~da~yra": 35742,
  "a~g~m": 19373,
  "a~ma~ra~y": 13537,
  "a~m~mw~nn~sy": 34034,
  "a~n~y": 30610,
  "a~n~ya": 35021,
  "a~pw~yra": 31532,
  "a~ra~ma~wy": 21302,
  "a~y~da": 12938,
  "b.tw": 34587,
  "b.tw.t": 32882,
  "b.ty": 33869,
  "ba": 8816,
  "ba-ahaw": 25619,
  "ba-anx": 16446,
  "ba-anx-n-wsyr-xai=f-m-jah": 29135,
  "ba-anx-n-wsyr-xai=f-n-jah": 28603,
  "ba-ba": 21325,
  "ba-dmdm": 31013,
  "ba-hat-y": 25573,
  "ba-htp": 27535,
  "ba-jwn.w": 9700,
  "ba-kakay": 13916,
  "ba-mnx": 29217,
  "ba-mnx-ym.y-nn-nswt": 21533,
  "ba-n-an~ty": 35872,
  "ba-n-ra": 33511,
  "ba-n-ra-mri-jmn": 31853,
  "ba-n-ra-mri.y-jmn": 31787,
  "ba-n-ra-mry-jmn": 32124,
  "ba-n-ra.w": 23808,
  "ba-n-raw": 29289,
  "ba-n-raw-m-wya-n-hh": 28579,
  "ba-n-raw-mr.y-jmn": 17846,
  "ba-n-sw": 21253,
  "ba-n-tfn.t": 21319,
  "ba-n-xmt.w": 22218,
  "ba-n-ym.y-ra-ah.t": 21264,
  "ba-n.y-p.t": 20113,
  "ba-nb-anp": 21458,
  "ba-nb-dd.t": 19430,
  "ba-nb-dd.w": 19334,
  "ba-nb-ddw": 21455,
  "ba-nfr-yr-ka-raw": 14197,
  "ba-nfr.w": 27600,
  "ba-nk": 21136,
  "ba-ntr": 28867,
  "ba-ntr-xpr-m-a.t-wsyr": 21654,
  "ba-nxn": 15271,
  "ba-nxn.w": 15278,
  "ba-p": 16800,
  "ba-pf": 16026,
  "ba-pi": 22628,
  "ba-pri.y": 21646,
  "ba-psd-m-wda.dy=f": 21525,
  "ba-py": 9039,
  "ba-ra-mri-jmn": 31788,
  "ba-raw": 21312,
  "ba-sabw": 28044,
  "ba-sf-haw.t.wy-n.ty-m-was.t": 21543,
  "ba-sma": 20707,
  "ba-sps": 20830,
  "ba-sw": 20823,
  "ba-ta": 16179,
  "ba-wr-dd.w": 18319,
  "ba-xmn.w": 22186,
  "ba-yab.tt": 21502,
  "ba-yab.ty": 16352,
  "ba-ygr-n.ty-m-xr.t-ntr": 28590,
  "ba-ymn": 21659,
  "ba-yqr-n.ty-htp-m-xr.t-ntr": 28235,
  "ba-yqr-n.ty-m-xr.t-ntr": 29097,
  "ba-yty-rpw.t": 15237,
  "ba-ywn.w": 23835,
  "ba-yww": 27537,
  "ba.du": 22815,
  "ba.du=fy-hr.y-yb-ta.du=fy": 22814,
  "ba.k": 16044,
  "ba.kw": 22345,
  "ba.kwy": 31997,
  "ba.ky": 16049,
  "ba.n": 15439,
  "ba.t": 15392,
  "ba.tw": 21897,
  "ba.ty": 14703,
  "ba.ty-rpy.t": 24094,
  "ba.tyw": 29982,
  "ba.w": 8822,
  "ba.w-jmn.w": 20804,
  "ba.w-jwn.w": 13010,
  "ba.w-nxn": 15149,
  "ba.w-p": 15286,
  "ba.w-py": 15148,
  "ba.w-xmn.w": 22431,
  "ba.w=f-ra": 33985,
  "ba.wt": 27245,
  "ba.wy": 22816,
  "ba.wy=fy-hr.y-yb-ta.du=fy": 23057,
  "ba.y": 14686,
  "ba=f-hr-yb-ta.wy=f": 22133,
  "ba=f-hr.y-yb-ta.wy=f": 23940,
  "ba=k": 28428,
  "ba=y-dw-wy": 28086,
  "baa": 22571,
  "baa.wt": 34077,
  "baa.y": 16083,
  "bab": 24106,
  "baba": 11245,
  "baba.n": 16604,
  "baba.t": 15165,
  "baba.t-ka=y-m-nfr.t": 27729,
  "baba.t-ty": 26245,
  "baba.t-zsss.t": 26423,
  "baba.t.w": 25142,
  "baba.t.wy": 28010,
  "baba.tw": 26785,
  "baba.w": 11861,
  "baba.wt": 24853,
  "baba.wy": 11396,
  "baba.y": 11728,
  "babat": 26602,
  "babaw": 25808,
  "babaw.t": 26693,
  "babawt": 25961,
  "babay": 23842,
  "babwy": 14924,
  "baby": 15885,
  "bad.t": 11868,
  "bad.t.y": 14560,
  "bad.ty": 22244,
  "bad.w": 16387,
  "badd.w-ka": 11201,
  "badnw.ty": 35786,
  "badw": 30830,
  "bag": 12146,
  "bag.n": 20054,
  "bag.t": 12419,
  "bag.w": 32035,
  "bag.y": 15117,
  "baga.n": 32061,
  "bagay": 33050,
  "bagg": 30522,
  "bagi": 22370,
  "bagi.n": 35071,
  "bagi.t": 22360,
  "bagi.w": 22405,
  "bagi.y": 11299,
  "bagi.yw": 13137,
  "bags": 15578,
  "bags.w": 31380,
  "bagsw": 32717,
  "bagy": 12866,
  "bah": 9175,
  "bah.n": 19983,
  "bah.t": 14163,
  "bah.t-jssy": 25609,
  "bah.t-sah.w-raw": 25607,
  "bah.t-ty": 26235,
  "bah.t-wnys": 25483,
  "bah.t-xwi-wy-nfr": 27587,
  "bah.t-xwi=f-wy": 26161,
  "bah.w": 14909,
  "bah.y": 14611,
  "bah.yt": 31408,
  "bahi": 10873,
  "bahi.n": 11123,
  "bahi.t": 35847,
  "bahi.ty": 32269,
  "bahi.w": 11023,
  "bahi.w.n": 16234,
  "baht-xwi=f-wy": 26410,
  "bahw": 11122,
  "bahy": 15341,
  "bahy.w.n": 16952,
  "bahy.y": 16103,
  "bai.y": 13219,
  "bai.yw": 13230,
  "bak": 8575,
  "bak-=f-maa.t-n.y-s.t-yb-=f": 10708,
  "bak-=f-maat-n.y-s.t-yb-=f": 10986,
  "bak-hr.y": 17056,
  "bak-jmn": 17687,
  "bak-n-ba": 25571,
  "bak-n-hr.y": 18826,
  "bak-n-jmn": 17184,
  "bak-n-mw.t": 17488,
  "bak-n-nf": 10444,
  "bak-n-pr-d.t": 17090,
  "bak-n-pr-dt": 17552,
  "bak-n-pth": 20397,
  "bak-n-pth.y": 32169,
  "bak-n-xns.w": 17160,
  "bak-n.y-xnsw": 20119,
  "bak-tp.y-n-jtn-m-pr-jtn-m-ax.t-jtn": 9639,
  "bak-tp.y-n-jtn-m-ta-hw.t-pa-jtn-m-ax.t-jtn": 8759,
  "bak-ym": 10649,
  "bak-ym=y": 34947,
  "bak.n": 32289,
  "bak.t": 8870,
  "bak.t-jtn": 9211,
  "bak.t-mw.t": 18769,
  "bak.t-n.t-hqa": 31241,
  "bak.t-wr.t=n-ra": 29480,
  "bak.t-wr=n-ra": 29476,
  "bak.t.y": 18713,
  "bak.tw": 31667,
  "bak.ty": 31338,
  "bak.w": 8506,
  "bak.w.y": 32581,
  "bak.wt": 33607,
  "bak.y": 18170,
  "bak.yw": 31286,
  "baka": 22213,
  "baka.t": 33104,
  "baka.yt": 35861,
  "bakpy": 17596,
  "bakt": 24404,
  "bakw": 28870,
  "baky": 30724,
  "baky-n-pth": 30729,
  "baky-ym=y": 34926,
  "baky.y": 29821,
  "bakyw": 23577,
  "bakywy": 33819,
  "ban": 16464,
  "ban.t": 14512,
  "band": 35601,
  "band.t": 34617,
  "band.w": 32913,
  "bandw": 32873,
  "bann.t": 30495,
  "baq": 11281,
  "baq.q": 28028,
  "baq.t": 15221,
  "baq.w": 17014,
  "baq.y": 12764,
  "baqa": 11665,
  "bar": 18991,
  "bar-snt": 18803,
  "bars.t": 35614,
  "bart": 13538,
  "bas": 20822,
  "bas.t": 21088,
  "bas.t-m-sa-n-bas.t": 21473,
  "bas.tt": 14625,
  "bas.ty": 23906,
  "bas.tyt": 10119,
  "basa": 30070,
  "bast": 29366,
  "bata": 25751,
  "batn": 30103,
  "baw": 23245,
  "baw-ntr": 20921,
  "baw.t": 35553,
  "bawi": 24849,
  "bawt": 26105,
  "bawy": 18977,
  "bax": 18210,
  "bax.t": 23816,
  "bax.t-ka=y-m-nfr.t": 27330,
  "bax.w": 15570,
  "baxn": 31498,
  "bay": 11997,
  "bay-sp-2.w": 13573,
  "bay.t": 30834,
  "baya": 28493,
  "bayawk": 29784,
  "ba~aa~y.t": 34311,
  "ba~ahi": 13686,
  "ba~ba": 35393,
  "ba~da~yra~y": 33321,
  "ba~dyn": 31790,
  "ba~dy~ra": 33789,
  "ba~dy~yn": 31388,
  "ba~ga": 30627,
  "ba~gay": 35408,
  "ba~ga~bw": 35279,
  "ba~ga~s": 34436,
  "ba~ga~sa~ty": 21152,
  "ba~ga~y": 35435,
  "ba~ga~y.t": 33904,
  "ba~ira": 30788,
  "ba~ka": 31756,
  "ba~ka.ty": 32809,
  "ba~ka~yw": 31838,
  "ba~n.t": 35430,
  "ba~nad": 30273,
  "ba~na~dw": 33226,
  "ba~na~ka": 29901,
  "ba~nd.w": 30639,
  "ba~ns": 33013,
  "ba~ns~yw": 33910,
  "ba~n~dw.t": 30570,
  "ba~qa": 30548,
  "ba~qa~aa": 30365,
  "ba~qa~yra": 30075,
  "ba~ra": 13318,
  "ba~ra.y": 33816,
  "ba~ra~ka": 19316,
  "ba~rw": 21563,
  "ba~rw~ty": 35704,
  "ba~rw~yw": 31792,
  "ba~sa": 11596,
  "ba~sa~na": 30749,
  "ba~sa~nt": 35767,
  "ba~ta": 32980,
  "ba~ta~h": 13329,
  "ba~ty-tw~pa~yra": 35725,
  "ba~wtywt": 35538,
  "ba~y": 33265,
  "ba~ya": 35741,
  "ba~ya.t": 33350,
  "ba~yra": 11605,
  "ba~yra~ka": 35233,
  "ba~yra~ka~ty": 30562,
  "ba~yra~qa": 29902,
  "ba~yra~ra~y": 35018,
  "ba~yra~rw~.y": 30737,
  "ba~yra~rw~y": 33299,
  "ba~yra~st": 32569,
  "ba~yra~ty": 30813,
  "ba~yra~wt~yra~mgw": 31486,
  "ba~yra~y": 31390,
  "ba~yra~y-da~pw~na": 30815,
  "ba~yra~y.t": 34459,
  "ba~yry": 31034,
  "ba~y~ty-sa~ya~yra": 35728,
  "ba~y~yra": 34485,
  "bb": 10653,
  "bb-yb": 14138,
  "bb.t": 9933,
  "bb.w": 12737,
  "bb.wy": 12739,
  "bb.y": 32274,
  "bb.yt": 12742,
  "bbn": 16716,
  "bbw": 18521,
  "bbw.t": 35016,
  "bby": 14097,
  "bby-ka.y": 32911,
  "bby.t": 27841,
  "bd": 11975,
  "bd.t": 9551,
  "bd.t-haw.yt": 12229,
  "bd.t-hawr.t": 13144,
  "bd.t-ty": 26262,
  "bd.t.y": 24232,
  "bd.ty": 11923,
  "bd.w": 15323,
  "bda": 12298,
  "bda.w": 12740,
  "bda.wy": 13273,
  "bdaw": 20713,
  "bdbd": 29197,
  "bdd": 12036,
  "bdd.w-ka": 12059,
  "bdd.w-ka.w": 12399,
  "bdn": 20879,
  "bdn.w": 34363,
  "bds": 11683,
  "bds.n": 19418,
  "bds.t": 14774,
  "bds.w": 20084,
  "bdy": 13452,
  "bfn": 21743,
  "bg.t": 17197,
  "bga": 21281,
  "bga.t": 29783,
  "bga.w": 29216,
  "bga.y": 33251,
  "bga.yw": 32386,
  "bgas": 29762,
  "bgas.w": 22645,
  "bgaw": 22131,
  "bgay": 21296,
  "bgs": 13850,
  "bgs.t": 16274,
  "bgs.w": 12882,
  "bh": 18791,
  "bh.w": 19488,
  "bh.y": 8996,
  "bha": 20760,
  "bha.n": 35158,
  "bha.t": 30431,
  "bha.w": 31458,
  "bhan": 34847,
  "bhbh.y": 30862,
  "bhd": 21745,
  "bhd-n.w-ax.t": 29379,
  "bhd.t": 19836,
  "bhd.t-mh.tt": 28291,
  "bhd.t-yab.t": 28267,
  "bhd.t-yab.tt": 20797,
  "bhd.ty": 9828,
  "bhd.w": 19726,
  "bhh": 13664,
  "bhks": 20571,
  "bhn": 16612,
  "bhn-smy=f": 28808,
  "bhn.n": 22774,
  "bhn.t": 29443,
  "bhn.ty": 16919,
  "bhn.w": 22595,
  "bhni": 11757,
  "bhni.n": 13381,
  "bhni.t": 28696,
  "bhni.tw": 13412,
  "bhny": 34747,
  "bhs": 11881,
  "bhs-n-ẖnm.w-htp.w": 26671,
  "bhs.t": 8195,
  "bhs.ty": 18836,
  "bhs.w": 15826,
  "bhsw": 17553,
  "bhw.t": 26908,
  "bk.w": 23456,
  "bka": 14720,
  "bka.t": 13565,
  "bka.t.ty": 26870,
  "bka.tw": 22462,
  "bka.w": 8102,
  "bkk": 19523,
  "bkn": 13221,
  "bkw": 31092,
  "bl": 21368,
  "bmbw": 33497,
  "bn": 8166,
  "bn-nxt=f": 18506,
  "bn-pw": 29770,
  "bn-py": 29790,
  "bn.t": 10682,
  "bn.t-n.t-rs.t": 32305,
  "bn.t-rs": 32312,
  "bn.t-rs.t": 32307,
  "bn.tdu": 22768,
  "bn.tt": 13648,
  "bn.ty": 13641,
  "bn.ty.wdu": 15638,
  "bn.w": 11229,
  "bn.w-ntr.y": 32650,
  "bn.wt": 11538,
  "bnana=f": 23971,
  "bnbn": 8998,
  "bnbn-yd.t": 21320,
  "bnbn.t": 17667,
  "bnd": 13177,
  "bnd.t": 18509,
  "bnd.t-ka=y-m-nfr.t": 27332,
  "bnd.t-ssm-nfr": 27411,
  "bndy.t": 25390,
  "bnf": 12546,
  "bnga": 34120,
  "bnn": 13426,
  "bnn.n": 22829,
  "bnn.t": 13747,
  "bnn.t-n-bw-wrw": 21825,
  "bnn.wt": 34929,
  "bnnt": 28128,
  "bnr": 11127,
  "bnr-mr.wt": 34235,
  "bnr-mrw.t": 28923,
  "bnr-ny.t": 34339,
  "bnr.t": 10829,
  "bnr.w": 13532,
  "bnr.wy": 32870,
  "bnr.yty": 30662,
  "bnrny.t": 33509,
  "bnrt": 25157,
  "bnry": 11314,
  "bnry.t": 33052,
  "bnry.w": 11532,
  "bnry.wt": 32931,
  "bns": 23490,
  "bns.w": 23185,
  "bns.y": 35518,
  "bnt": 24178,
  "bnu̯": 15766,
  "bnw": 10803,
  "bnw-sy": 27651,
  "bnw.t": 12506,
  "bny": 11101,
  "bny-ama": 13740,
  "bny-dp-mw.t=f": 12874,
  "bny.t": 14800,
  "bny.w": 11566,
  "bny.w.t": 23449,
  "bny.wt": 25809,
  "bny.y": 24426,
  "bnya": 18735,
  "bnyw": 23075,
  "bpa~ty": 31037,
  "bq": 8901,
  "bq.wty": 23038,
  "bqa.t": 35637,
  "bqbq.w": 33176,
  "bqn": 11418,
  "bqs.w": 12308,
  "br": 31956,
  "br.wy": 20890,
  "brbr.t": 35669,
  "brbrt": 19525,
  "brkttw": 23854,
  "brn": 18937,
  "brt": 19487,
  "brwt.tw": 12567,
  "bry": 18311,
  "bs": 10849,
  "bs-nw": 25418,
  "bs-ra": 34429,
  "bs-ssta": 23533,
  "bs-sta": 22746,
  "bs.kw": 20028,
  "bs.t": 13760,
  "bs.t-m-raw": 28563,
  "bs.t-ty": 26259,
  "bs.t.n": 15943,
  "bs.tw": 10876,
  "bs.ty": 35761,
  "bs.w": 11998,
  "bs.y": 11972,
  "bsa": 12079,
  "bsa-smat": 27646,
  "bsa.t": 15483,
  "bsa.w": 11710,
  "bsbs": 11209,
  "bsbs.t": 13071,
  "bsd": 19237,
  "bsi": 11659,
  "bsi-m-yri.t=f": 28628,
  "bsi.kw": 22428,
  "bsi.n": 9735,
  "bsi.t": 21075,
  "bsi.tw": 11024,
  "bsi.ty": 21424,
  "bsi.w": 23790,
  "bsi.y": 15706,
  "bsk": 14612,
  "bsk.w": 22826,
  "bsk.w-yb": 32051,
  "bsn": 11338,
  "bss": 16094,
  "bss.t": 14759,
  "bst": 8701,
  "bst.t": 31234,
  "bst.w": 18858,
  "bsta": 19930,
  "bsta.ty.w": 32780,
  "bsty.w": 32802,
  "bsw": 11404,
  "bsy": 19584,
  "bsy.kw": 22859,
  "bsyy": 32765,
  "bt": 12676,
  "bt-ant": 18958,
  "bt-sr": 18952,
  "bt.n": 34873,
  "bt.w": 12687,
  "bt.y": 16766,
  "bta": 10527,
  "bta.n": 35067,
  "bta.t": 32434,
  "bta.w": 11896,
  "bta.y": 35396,
  "btaw": 29803,
  "btaw.t": 32388,
  "btbt": 29224,
  "bti": 31398,
  "btk": 30676,
  "btk.w": 30665,
  "btktk": 23517,
  "btn": 18483,
  "btn-yb": 30132,
  "btn.n": 33153,
  "btn.w": 30769,
  "bts": 19754,
  "btw": 13549,
  "bty": 11832,
  "bty.w": 32863,
  "bw": 8453,
  "bw-": 17927,
  "bw-aa": 32059,
  "bw-ax": 33545,
  "bw-byn": 18137,
  "bw-dsr": 21511,
  "bw-dw": 28661,
  "bw-hwr.w": 34699,
  "bw-hwrw": 29817,
  "bw-maa": 16616,
  "bw-n-maa": 20063,
  "bw-nb": 9834,
  "bw-nb-nfr": 17263,
  "bw-nfr": 10862,
  "bw-pay": 9315,
  "bw-pw": 10188,
  "bw-pw.wy": 18395,
  "bw-pw.y": 17229,
  "bw-pw.yt": 19680,
  "bw-pwy": 17682,
  "bw-pwy.t": 32546,
  "bw-pwyy": 31654,
  "bw-py": 18664,
  "bw-rx=f": 31964,
  "bw-rx=w": 34134,
  "bw-rx=y": 30289,
  "bw-ta": 31169,
  "bw-th-jmn": 17072,
  "bw-yqr": 30145,
  "bw.t": 9421,
  "bw.t-ta": 31165,
  "bw.t.t": 33202,
  "bwa": 12550,
  "bwa.n": 32350,
  "bwa.t": 30061,
  "bwa.w": 12571,
  "bwa.y": 30039,
  "bwaw.w": 33651,
  "bway": 35302,
  "bwi": 9413,
  "bwi.n": 19586,
  "bwi.t": 25324,
  "bwi.w": 33117,
  "bwi.y.t": 35832,
  "bwn": 14977,
  "bwn.wdu": 14644,
  "bwpwy": 35219,
  "bwsa": 33575,
  "bwsi": 34579,
  "bwt": 21214,
  "bwt.n": 21170,
  "bwy.t": 25714,
  "bw~ga": 35633,
  "bw~hw~n~ra": 34321,
  "bw~na": 11435,
  "bw~n~ra": 35421,
  "bw~qw": 32271,
  "bw~ra": 21304,
  "bw~wa": 33210,
  "bw~way": 32377,
  "bw~wa~.wt": 31975,
  "bw~ya.yt": 33009,
  "bw~yra~qa": 33352,
  "bxb": 11969,
  "bxn": 8636,
  "bxn.t": 18988,
  "bxn.ty": 30795,
  "bxn.w": 24185,
  "bxn.y": 31194,
  "bxnt": 27626,
  "bxnw.t": 30381,
  "bxny": 25985,
  "bxs": 12487,
  "bxs.w": 31595,
  "bxtn": 29972,
  "bxx": 22080,
  "bxx.w": 15886,
  "by": 11552,
  "by.t": 8385,
  "by.ty": 10129,
  "by.ty-mhw": 29206,
  "by.ty-nfrw": 20660,
  "by.ty.w": 16439,
  "by.ty.yw": 19572,
  "bya": 10570,
  "bya-n-p.t": 12041,
  "bya-qs": 23477,
  "bya-qs-anx": 21734,
  "bya-qys": 31422,
  "bya.t": 9074,
  "bya.t-n-p.t": 31036,
  "bya.t.t": 34658,
  "bya.ty": 32046,
  "bya.w": 14933,
  "bya.wt": 33333,
  "bya.wy": 16071,
  "bya.y": 14578,
  "bya.y.t": 20096,
  "bya.y.w": 15082,
  "bya.yt": 8883,
  "bya.ytwt": 20106,
  "byaba.t": 21421,
  "byai": 15810,
  "byai.n": 15767,
  "byai.w": 15049,
  "byak": 12459,
  "byak-hr": 28830,
  "byak-hr-ax.y-m-dnh=f-yw-spa.t-jgr.t": 29007,
  "byay": 15337,
  "byay.t": 32884,
  "byay.ty": 30249,
  "byb": 22792,
  "byby": 12184,
  "byd": 21786,
  "bydy": 13439,
  "byf": 28461,
  "byk": 10823,
  "byk-anx": 21682,
  "byk-n-hr.w": 21481,
  "byk-ntr": 18897,
  "byk-ntr.y": 12403,
  "byk-ntri": 24083,
  "byk-sps-hr-mayw-hd": 21872,
  "byk.du": 14816,
  "byk.t": 12805,
  "byk.w": 22555,
  "bym": 18964,
  "byn": 9352,
  "byn.t": 12195,
  "byn.ty.w": 29923,
  "byn.w": 18141,
  "byn.wy": 18047,
  "bynr": 21689,
  "bynr.t": 10828,
  "bynry": 33857,
  "bynw": 33041,
  "byr": 17987,
  "byt": 14295,
  "byttw": 34199,
  "bytw": 33167,
  "byty": 16192,
  "bywk": 21090,
  "bywk-ntr": 21182,
  "bywn": 21868,
  "byy": 29529,
  "b~bw": 31083,
  "b~n~q": 19946,
  "b~pay.t": 34637,
  "b~ta~ra-b~pa~y": 12928,
  "d-anx": 9919,
  "d.t": 8031,
  "d.t-d.t": 28702,
  "d.t-ntr": 21001,
  "d.t-sp-2": 22054,
  "d.t.t": 32662,
  "d.ty.w": 16171,
  "d.w": 24765,
  "d.y": 9118,
  "d.yt": 17310,
  "d=f": 20356,
  "da": 8255,
  "da-a-n-mw.t": 34136,
  "da-aa.t-ymn-m-ra-nfr": 28891,
  "da-anx": 21704,
  "da-ytr-raw-hr-wp.t=s-m-nxn": 21816,
  "da.n": 16097,
  "da.t": 11269,
  "da.t-ntr": 32195,
  "da.t-ra": 27848,
  "da.t.w": 27020,
  "da.tw": 33486,
  "da.ty": 14331,
  "da.ty.w": 22137,
  "da.w": 13285,
  "da.wt": 9426,
  "da.wtt": 16027,
  "da.wy": 31265,
  "da.y": 9018,
  "da.yt": 8571,
  "da.yw": 11685,
  "daa": 12056,
  "daa.t": 15102,
  "daa.w": 15471,
  "daam.w": 15042,
  "daam.yw": 16122,
  "daay": 27091,
  "dab": 11216,
  "dab-n-ẖnm.w-htp.w": 26673,
  "dab-n-whm": 33324,
  "dab-ty": 26248,
  "dab.t": 12362,
  "dab.w": 12995,
  "dab.wt": 30640,
  "dab.y": 12134,
  "dab.yt": 33953,
  "dabh.w": 31301,
  "dabqbq": 34364,
  "dabw": 11549,
  "dad": 15902,
  "dad.w": 27370,
  "dad.yt": 13555,
  "dada": 10334,
  "dada-m-anx": 30939,
  "dada.t": 9292,
  "dada.t-raw": 20800,
  "dada.w": 12326,
  "dada.wt-n-swry": 33042,
  "dada.y": 35111,
  "daday.n": 28754,
  "dadayw": 21146,
  "dadwaw.n": 21842,
  "daf": 12638,
  "daf.t": 24209,
  "daf.w": 22363,
  "dafy": 11693,
  "dafy.n": 28857,
  "dag": 26193,
  "dag.t": 33507,
  "dagy.t": 12413,
  "dah": 29750,
  "daha": 33040,
  "dahay": 28375,
  "dahy": 13062,
  "dai": 8553,
  "dai-hay": 17539,
  "dai.kw": 23794,
  "dai.kwy": 35057,
  "dai.n": 10457,
  "dai.t": 15367,
  "dai.t-ta": 34118,
  "dai.tw": 22196,
  "dai.ty": 12196,
  "dai.ty=sn": 23206,
  "dai.w": 11472,
  "dai.wt": 15252,
  "dai.xr": 20967,
  "dai.y": 8552,
  "dai.y.tw": 35731,
  "dai.yt": 22143,
  "dai.yw": 13013,
  "dam": 8293,
  "dam-n-nfr.w": 35609,
  "dam.t": 28382,
  "dam.w": 9143,
  "dama": 21293,
  "damaa": 21611,
  "damw": 30414,
  "dan.t": 30774,
  "dan.w": 14039,
  "dang": 15299,
  "dap": 15771,
  "dapr": 18422,
  "dar": 9728,
  "dar-wxa": 35014,
  "dar.n": 19593,
  "dar.t": 11190,
  "dar.ty": 12558,
  "dar.w": 18717,
  "dar.wt": 35841,
  "dar.xr": 12560,
  "dar.y": 30608,
  "dara": 32496,
  "dara~": 30267,
  "dara~.t": 32787,
  "dary.t": 13096,
  "dary.t.n": 34507,
  "dary.xr": 32799,
  "das": 11559,
  "das.n": 21603,
  "das.t": 29602,
  "dassw": 31430,
  "dat.t": 32014,
  "daty": 20505,
  "datyy": 26367,
  "daw": 9249,
  "daw-aa.t-ymn-m-ra-nfr": 28248,
  "daw.t": 13624,
  "daw~yw": 34390,
  "day": 15210,
  "day.n": 19690,
  "day.t": 24122,
  "day.t.t": 34439,
  "day.tw": 19501,
  "day.ty.w": 23405,
  "day.tyw": 15208,
  "day.w": 9224,
  "day.w.w": 13804,
  "day.wt": 31867,
  "dayr": 13002,
  "dayr-yb": 34209,
  "days": 11212,
  "days.n": 30731,
  "days.w": 24003,
