{
  "+tkAt+l": 125030,
  "+twbx-wrS+l": 126520,
  "-ms": 124164,
  "-tHnw.t-nxt.ti+l": 126314,
  "-tbnti-SmS+l": 124050,
  "-tiy-xr+l": 127350,
  "-tpA-di-mnTw+l": 120950,
  "-tpA-kA-km+l": 125635,
  "-tqny-imn+l": 123179,
  "-tra-m-wiA+l": 124990,
  "-tsiA+l": 126653,
  "-ttA-mHyt+l": 123792,
  "-ttrkiA+l": 124881,
  "-txa-m-Dd+l": 128004,
  "1/10": 123220,
  "1/16": 125435,
  "1/2": 119747,
  "1/20": 122593,
  "1/3": 120927,
  "1/30": 124160,
  "1/32": 120925,
  "1/4": 120503,
  "1/40": 120926,
  "1/5": 124729,
  "1/50": 126905,
  "1/6": 128018,
  "1/60": 128155,
  "1/64": 125757,
  "1/8": 120519,
  "1/80": 125557,
  "1032": 126294,
  "13050": 124276,
  "15070": 126283,
  "15200": 126281,
  "2-nw": 125197,
  "2/3": 119883,
  "20000": 121185,
  "200000": 127212,
  "2214": 127188,
  "3/4": 119800,
  "3/8": 127660,
  "30000": 124650,
  "30652": 126284,
  "3600": 126280,
  "36300": 126282,
  "40000": 124233,
  "400000": 127213,
  "5+x": 123256,
  "50000": 121020,
  "500000": 127214,
  "5004": 127472,
  "60000": 121021,
  "600000": 126892,
  "70000": 121022,
  "700000": 126893,
  "80000": 121023,
  "800000": 126894,
  "89600": 127329,
  "90000": 121024,
  "900000": 126895,
  "=T": 120016,
  "=f": 119558,
  "=i": 119556,
  "=k": 119601,
  "=n": 119697,
  "=s": 119659,
  "=sn": 119612,
  "=st": 123295,
  "=tn": 119804,
  "=tw": 119787,
  "=w": 119705,
  "=wi": 125418,
  "A.t": 120182,
  "A.wt": 123051,
  "AH-Hw.t": 123288,
  "AH.t": 120184,
  "AH.t-nA-xtA.w": 125342,
  "AH.w": 125066,
  "AH.wt": 120046,
  "ASr": 123882,
  "ASr.t": 121894,
  "AT.w": 122901,
  "ATp": 122029,
  "ATp.kwi": 125735,
  "ATp.t": 123653,
  "ATp.tw": 123106,
  "ATp.w": 122532,
  "ATp.wt": 123107,
  "ATpw": 120715,
  "ATw": 120829,
  "Aaa": 121285,
  "Aaa.kwi": 124837,
  "Aaa.t": 124055,
  "Aaa.w": 121955,
  "Aaa.wt": 125124,
  "Aay": 122431,
  "Ab.n": 122385,
  "Ab.t": 123372,
  "Ab.tw": 124463,
  "AbDw": 119687,
  "Abb": 122263,
  "Abd.w": 121410,
  "Abi.t": 124191,
  "Abnn": 127908,
  "Abw": 121252,
  "Abw.t": 121646,
  "Abw.w": 121985,
  "Abw.wt": 127192,
  "Abx": 122348,
  "Abx.n": 127998,
  "Abx.ti": 122196,
  "Aby.t": 124789,
  "Aby.w": 124146,
  "Ad.n": 127335,
  "Ad.t": 127097,
  "Ad.tw": 126252,
  "Ad.w": 125001,
  "Adw": 125934,
  "Afa": 120202,
  "Afa.w": 125623,
  "Ahd": 128145,
  "Amm": 122807,
  "Amm.n": 125337,
  "Amm.t": 122293,
  "Ams": 125684,
  "Ams-ib": 126644,
  "Amw": 128069,
  "Anw": 125254,
  "Any-nxt": 120303,
  "Apd": 121214,
  "Apd.w": 120445,
  "Apt": 127995,
  "Aq": 121450,
  "Aq.ti": 124131,
  "Aqw": 121494,
  "Ar.tw": 125359,
  "Arr": 122327,
  "Arw": 122280,
  "As.kwi": 125200,
  "As.t": 120057,
  "As.t-Htp.ti": 127283,
  "As.t-i.ir-di.t-s": 125244,
  "As.t-m-Ax-bit": 120286,
  "As.t-m-Hb": 127943,
  "As.t-m-pr-ms": 123747,
  "As.t-nfr.t": 121110,
  "As.tw": 123600,
  "Asr": 122772,
  "AsrA": 127432,
  "Asx": 121011,
  "Atf": 121709,
  "Atf.w": 123915,
  "Ati": 124903,
  "Atp.w": 127571,
  "Att": 127407,
  "AtwAtw": 126950,
  "Aty": 126816,
  "Aw": 121031,
  "Aw-ny": 126933,
  "Aw.t": 119867,
  "Aw.t-ib": 120245,
  "Aw.ti": 128079,
  "Aw.w": 122356,
  "Aw.wt": 126002,
  "Awi": 127664,
  "Awi.t": 123406,
  "Awrtbi": 128272,
  "Aww.w": 127624,
  "Ax": 120189,
  "Ax-bi.t": 121846,
  "Ax-imn-kA-nx.t": 127144,
  "Ax-mnw": 122409,
  "Ax-ptH-kA-nx.t": 127145,
  "Ax-s.t": 125014,
  "Ax-sw": 121920,
  "Ax.kwi": 123794,
  "Ax.n": 121617,
  "Ax.t": 119756,
  "Ax.t-itn": 120646,
  "Ax.ty": 122209,
  "Ax.w": 120240,
  "Ax.wt": 122124,
  "AxAx": 120767,
  "AxAx.ti": 126318,
  "AxAx.tw": 127629,
  "AxAx.w": 125507,
  "Axr": 121305,
  "Axt": 125187,
  "Axw": 128118,
  "Axw.w": 124041,
  "Axwt": 128159,
  "Axy": 125420,
  "Aywr.w": 126535,
  "D.t": 119823,
  "D.wt": 127775,
  "DA-mAa.t": 127076,
  "DA.n": 120389,
  "DA.t": 120143,
  "DA.w": 124502,
  "DA.wt": 122272,
  "DADA": 121719,
  "DADA-wr": 127017,
  "DADA.t": 121132,
  "DADA.w": 127748,
  "DATxry": 120470,
  "DAb": 124854,
  "DAf": 123467,
  "DAhy": 119793,
  "DAi": 120215,
  "DAis.w": 126483,
  "DAm": 123432,
  "DAm.w": 120613,
  "DAn": 126985,
  "DAr": 122498,
  "DAr.t": 124633,
  "DAr.wt": 124373,
  "DArA": 126392,
  "DAtitAkAti": 124204,
  "DAty": 127941,
  "DAwAti": 127725,
  "DAy": 121275,
  "DAy-DAy": 127684,
  "DAy.t": 120179,
  "DAy.tw": 126227,
  "DAy.w": 126479,
  "DAy.wt": 123501,
  "DAyw": 121538,
  "DD.w": 126722,
  "DDnn": 127277,
  "DHty": 123313,
  "DHwty": 120741,
  "DHwty-HAy": 127458,
  "DHwty-Hr-mk.tw.f": 126056,
  "DHwty-Htp": 124432,
  "DHwty-iw.f-Sd": 124511,
  "DHwty-iy": 127627,
  "DHwty-m-Hb": 120078,
  "DHwty-ms": 120175,
  "DHwty-ms-HqA-mAa.t": 121394,
  "DHwty-ms-HqA-nTr": 126960,
  "DHwty-ms-HqA-wAs.t": 120733,
  "DHwty-ms-nfr-xpr": 124192,
  "DHwty-ms-nfr-xpr.w": 125281,
  "DHwty-ms-ra-xaw": 128136,
  "DHwty-ms-xa-xaw": 120698,
  "DHwty-nhy-sw": 124902,
  "DHwty-ra": 127543,
  "DHwty-rs": 124175,
  "DHwty-rx-nfr": 126327,
  "DHwty-sn": 124395,
  "DHwty-wSbty": 123161,
  "DHwty-xa": 128167,
  "DHy.t": 126454,
  "Da-rwhA": 124135,
  "DaH": 124797,
  "Dab-n-wHm": 122096,
  "Dab.t": 123177,
  "Dadd": 122091,
  "Dan.t": 126048,
  "Daq": 128053,
  "Dar.kwi": 128092,
  "Dar.n": 124932,
  "Daw.wt": 121832,
  "Db": 125938,
  "Db.t": 121751,
  "Db.wt": 121684,
  "DbA": 121528,
  "DbA.kwi": 125556,
  "DbA.n": 122992,
  "DbA.t": 123417,
  "DbA.tw": 124126,
  "DbA.w": 126887,
  "DbA.wt": 127848,
  "DbAw": 121320,
  "DbAw.w": 121555,
  "Dba": 120627,
  "Dba.n": 120895,
  "Dba.t": 122841,
  "Dba.ti": 127340,
  "Dba.w": 121157,
  "Dba.wy": 120231,
  "Dbaw": 127960,
  "Dbg": 126910,
  "Dbi": 122875,
  "Dbi.w": 127690,
  "Dbw": 125571,
  "Dbw.w": 127560,
  "Dd": 119611,
  "Dd-As.t-iw.f-anx": 127147,
  "Dd-DHwty-iw.f-anx": 123402,
  "Dd-Hr": 123717,
  "Dd-Hr-iw.f-anx": 123890,
  "Dd-bAst.t-iw.f-anx": 123235,
  "Dd-imn-iw.f-anx": 122380,
  "Dd-inHrt-iw.f-anx": 126976,
  "Dd-kA-ra": 126257,
  "Dd-m-a.i": 124099,
  "Dd-mnTw-iw.f-anx": 121762,
  "Dd-mw.t": 125669,
  "Dd-mw.t-iw.f-anx": 125426,
  "Dd-mw.t-iw.s-anx": 125746,
  "Dd-nfr": 126864,
  "Dd-ptH-iw.f-anx": 119947,
  "Dd-sw": 125610,
  "Dd-xnsw": 120496,
  "Dd-xnsw-iw.f-anx": 122964,
  "Dd-xy": 122023,
  "Dd.in": 120223,
  "Dd.kwi": 123996,
  "Dd.n": 121468,
  "Dd.t": 120123,
  "Dd.t.n": 120456,
  "Dd.ti": 124979,
  "Dd.tw": 122761,
  "Dd.ty": 124518,
  "Dd.w": 120337,
  "Dd.xr": 124354,
  "DdA": 122775,
  "DdH": 120422,
  "DdH.kwi": 124293,
  "DdH.n": 122986,
  "DdH.tw": 125058,
  "DdH.w": 126955,
  "Ddb": 123137,
  "Ddf": 128305,
  "Ddf.t": 121679,
  "Ddf.wt": 123343,
  "Ddm": 123651,
  "Ddm.n": 124311,
  "Ddm.t": 127135,
  "Ddm.wt": 122092,
  "Ddnn": 125223,
  "Ddpt": 128277,
  "Ddt": 124122,
  "Ddw": 121495,
  "Ddy": 122458,
  "DfA.w": 122068,
  "DfD": 126916,
  "DfDf": 121788,
  "DfDf.t": 124746,
  "DfDf.w": 127873,
  "DfDfDf": 127759,
  "Dfi": 125062,
  "Dft": 126228,
  "Dfy": 125872,
  "Dhy": 126975,
  "Dma": 121052,
  "Dma.w": 124265,
  "Dmr": 126909,
  "DnD": 119872,
  "DnDr": 121036,
  "DnH": 121544,
  "DnH.w": 125681,
  "DnH.wy": 126654,
  "Dna.w": 126597,
  "Dnd": 127935,
  "Dnir.w": 127905,
  "Dnn": 122867,
  "Dnn.w": 124362,
  "Dnr": 124089,
  "Dnr.w": 122088,
  "Dnrm": 127167,
  "Dnw": 121080,
  "DpH": 125760,
  "DpH.w": 126368,
  "DpindA": 124626,
  "Dpr": 123037,
  "Dpr.t": 123884,
  "Dr-a": 120970,
  "Dr-bAH": 124266,
  "Dr-ntt": 123394,
  "Dr.t": 119782,
  "Dr.t-HA": 123223,
  "Dr.ti": 127649,
  "Dr.ty": 122720,
  "Dr.w": 122694,
  "Dr.wt": 121599,
  "Dr.wy": 119953,
  "DrDr": 122182,
  "Dra": 123271,
  "Dram": 125346,
  "Dri": 120469,
  "Dri.t": 123613,
  "Dri.w": 127100,
  "Driw": 124826,
  "Drma": 125711,
  "Drp.w": 125885,
  "Drpt": 125534,
  "Drr.t": 126733,
  "Drrm": 127289,
  "Drt": 124351,
  "Drti": 123647,
  "Drty.w": 123771,
  "Drw": 122733,
  "Drw.t": 126460,
  "Drw.w": 120567,
  "Drwt": 120670,
  "Drwty": 125614,
  "Drww": 121611,
  "Dry.t": 121455,
  "Dry.wt": 122625,
  "Ds": 120194,
  "DsDs": 124318,
  "Dsr": 121913,
  "Dsr-Ax.t": 124113,
  "Dsr-Dsr.w": 125326,
  "Dsr-kA": 125411,
  "Dsr-kA-ra": 119602,
  "Dsr-s.t": 125492,
  "Dsr-xpr-ra": 123552,
  "Dsr-xpr-ra-mry-imn": 128101,
  "Dsr-xpr.w-ra-stp.n-ra": 121704,
  "Dsr.kwi": 126413,
  "Dsr.t": 120161,
  "Dsr.ti": 127501,
  "Dsr.tw": 120790,
  "Dsr.w": 127647,
  "Dsrw": 121569,
  "Dss": 120781,
  "Dss.w": 122217,
  "Dt": 124469,
  "Dt.w": 120912,
  "Dw": 120073,
  "Dw-Sw": 126034,
  "Dw-dSr": 124061,
  "Dw-fyt": 121231,
  "Dw-qd": 121936,
  "Dw-wab": 125098,
  "Dw.t": 122484,
  "Dw.w": 119884,
  "Dw.wt": 126506,
  "Dwt": 125175,
  "H.t": 125268,
  "HA": 120734,
  "HA.kwi": 125225,
  "HA.t": 119713,
  "HA.t-Sps.t": 122736,
  "HA.t-a": 121269,
  "HA.t-iA": 123495,
  "HA.t-mHy.t": 124497,
  "HA.t-nfr": 120368,
  "HA.ty": 121583,
  "HA.w-nb.w": 126463,
  "HA.wt": 125019,
  "HAb.tw": 126356,
  "HAd": 126690,
  "HAg": 124347,
  "HAg.w": 128103,
  "HAi": 127496,
  "HAm": 123982,
  "HAp": 121672,
  "HAp-X.t": 127785,
  "HAp.t-nb.s": 125532,
  "HAp.tw": 125836,
  "HApt": 127562,
  "HApwty": 122934,
  "HApwty.w": 127837,
  "HAq": 123185,
  "HAq.n": 122393,
  "HAq.t": 123057,
  "HAq.w": 121517,
  "HAq.wt": 123079,
  "HArt": 125330,
  "HAt-HAt": 126939,
  "HAt-sp-sn": 123602,
  "HAt.t": 123497,
  "HAt.ti": 124632,
  "HAty": 120015,
  "HAty-a": 119857,
  "HAty-iAy": 128007,
  "HAty.w": 122245,
  "HAty.w-a": 122891,
  "HAw": 119871,
  "HAw-mr": 128054,
  "HAw-nbw.tyw": 124377,
  "HAw-rA.w": 126928,
  "HAw.ty": 122283,
  "HAw.tyw": 122081,
  "HAwty": 122201,
  "HAwty.w": 122251,
  "HAy": 120171,
  "HAy.t": 125261,
  "HAy.wt": 127709,
  "HD-Hr": 128039,
  "HD-Hr.n": 122162,
  "HD-ib": 126036,
  "HD-m-HD": 122995,
  "HD-tA": 123666,
  "HD-xpr-ra-stp.n-ra": 122454,
  "HD.n": 126938,
  "HD.t": 120680,
  "HD.ti": 125168,
  "HD.tw": 125237,
  "HD.wt": 126718,
  "HDDw.t": 124214,
  "HDi": 126750,
  "HDi.t": 123595,
  "HDkAy": 125632,
  "HDn": 124173,
  "HDn.tw": 123008,
  "HDnHDn": 124866,
  "HDr": 124579,
  "HDw": 127218,
  "HDw.w": 123187,
  "HDwy.t": 121181,
  "HH": 120097,
  "HH-m-nxw": 123728,
  "HH.n": 126660,
  "HH.w": 120552,
  "HH.wy": 123719,
  "HHy": 124431,
  "HT": 120498,
  "HTA": 122806,
  "HTA.w": 121163,
  "HTT.t": 123399,
  "HTyn": 127352,
  "Ha.kwi": 120981,
  "Ha.t": 124981,
  "Ha.ti": 127199,
  "Ha.tw": 121824,
  "Ha.w": 119859,
  "HaA.w": 123553,
  "Haa": 124876,
  "Haa-ib-ra": 127740,
  "Haa.wt": 123277,
  "Haaw.t": 120513,
  "Hai.t": 122151,
  "Hapy": 119660,
  "Hapy-aA": 121629,
  "Hapy-nfr.t": 124036,
  "Hapy-wr": 120752,
  "Hapy.w": 120796,
  "Hati": 120375,
  "Hati.w": 123911,
  "Haw": 122085,
  "Hb": 120511,
  "Hb-sd": 121624,
  "Hb-sd.w": 120553,
  "Hb.n": 123086,
  "Hb.t": 125497,
  "Hb.w": 119878,
  "Hb.wt": 126913,
  "HbA": 127391,
  "Hba": 125272,
  "Hbd.t": 127233,
  "Hbn.n": 121877,
  "Hbr": 122776,
  "HbrDt": 126967,
  "Hbrt": 125651,
  "Hbs": 120072,
  "Hbs.n": 122568,
  "Hbs.t": 121240,
  "Hbs.tw": 123022,
  "Hbs.w": 120109,
  "Hbs.wt": 128200,
  "Hbsy.t": 120717,
  "Hby.t": 124907,
  "Hdb": 121141,
  "Hdb.n": 121316,
  "Hdb.w": 122252,
  "Hdby.t": 121785,
  "Hdi.t": 126001,
  "Hf": 124486,
  "HfA": 121981,
  "HfA.t": 125674,
  "HfAw": 121037,
  "HfAw.t": 126800,
  "HfAw.w": 126931,
  "HfD": 125130,
  "HfDA.t": 127990,
  "Hfd": 126710,
  "Hfdi": 127535,
  "Hfn": 123225,
  "Hfn.w": 120191,
  "Hfnw": 127299,
  "Hftr": 127551,
  "Hg.t": 127321,
  "Hiw": 125031,
  "Hk": 125621,
  "HkA": 120414,
  "HkA.t": 124967,
  "HkA.tw": 123541,
  "HkA.w": 121440,
  "HkAw": 124966,
  "HkAw.w": 122340,
  "Hkn": 127140,
  "Hknw": 122914,
  "Hknw.w": 121220,
  "Hl": 120584,
  "Hm": 119579,
  "Hm-Sri": 128274,
  "Hm-kA": 123767,
  "Hm-nTr": 119920,
  "Hm-nts": 123706,
  "Hm-rA": 125108,
  "Hm-xnsw": 123780,
  "Hm.t": 119764,
  "Hm.t-Sri": 122537,
  "Hm.t-nTr": 121229,
  "Hm.w": 120399,
  "Hm.w-nTr": 121811,
  "Hm.wt": 120685,
  "Hm.wt-nTr": 127054,
  "Hm.wt-rA": 123802,
  "HmA": 124398,
  "HmA.t": 121816,
  "HmAg.t": 126011,
  "HmAw": 125139,
  "HmD": 122896,
  "HmHm": 120464,
  "Hmk.t": 125085,
  "Hmn": 122866,
  "Hmn-sanx": 122679,
  "Hmn.t": 126763,
  "Hmq.w": 126187,
  "Hmr": 126416,
  "Hms": 120850,
  "Hms.kwi": 122535,
  "Hms.n": 128028,
  "Hms.ti": 122744,
  "Hms.ti-Hr-a-s": 127600,
  "Hms.tiwni": 125842,
  "Hms.tw": 123661,
  "Hmsi": 123010,
  "Hmsi.t": 120820,
  "Hmt": 127867,
  "Hmt-rA": 120113,
  "Hmt.w": 123413,
  "Hmty": 119869,
  "Hmty.w": 123269,
  "Hmw": 122403,
  "Hmw-ib": 122812,
  "Hmw.t": 122132,
  "Hmww": 120201,
  "Hmww.w": 120025,
  "Hmy": 122234,
  "Hmy.t": 122002,
  "Hn": 120984,
  "Hn.kwi": 120648,
  "Hn.t": 120793,
  "Hn.ti": 127834,
  "Hn.tw": 121876,
  "Hn.tw-HA.t": 126543,
  "Hn.twy": 125523,
  "Hn.ty": 123997,
  "Hn.ty-r": 124093,
  "Hn.w": 120397,
  "Hn.wt": 121472,
  "HnHn": 127917,
  "Hna": 119644,
  "Hna-Dd": 119591,
  "Hnb.t": 124722,
  "Hnf": 125717,
  "Hnk": 121375,
  "Hnk.n": 128123,
  "Hnk.t": 123872,
  "Hnk.t-anx": 127813,
  "Hnk.tw": 126309,
  "Hnk.ty": 123698,
  "Hnk.wt": 123895,
  "Hnkw": 122477,
  "Hnmm.t": 121398,
  "Hnn": 125899,
  "Hnq": 121122,
  "Hnq.t": 120061,
  "Hnq.wt": 121366,
  "Hnr": 122790,
  "Hnr.tw": 120477,
  "Hnr.w": 126783,
  "Hnrg.tw": 124586,
  "Hns": 128077,
  "Hnt": 122436,
  "Hnti": 127287,
  "Hnty": 123407,
  "Hnw": 122543,
  "Hnw.t": 120011,
  "Hnw.t-Dww": 120089,
  "Hnw.t-SA": 124581,
  "Hnw.t-Sn.w": 124660,
  "Hnw.t-aA.t": 126158,
  "Hnw.t-dmi.w": 126700,
  "Hnw.t-m-ip.t": 127200,
  "Hnw.t-mHy.t": 128175,
  "Hnw.t-mi-ra": 126627,
  "Hnw.t-n-Xnw": 125715,
  "Hnw.t-n-aS-n.s": 125314,
  "Hnw.t-n-tA-nb": 126943,
  "Hnw.t-nTr.w": 126994,
  "Hnw.t-nfr.t": 122572,
  "Hnw.t-pA-swA": 126811,
  "Hnw.t-tA-nb": 122922,
  "Hnw.t-tA.wy": 119765,
  "Hnw.t-wDbw": 127591,
  "Hnw.t-wa.ti": 121893,
  "Hnw.t-xa": 125331,
  "Hnw.ty": 126343,
  "Hnw.w": 119882,
  "Hnwy": 127387,
  "Hny.w": 125172,
  "Hp": 122415,
  "Hp-iw.w": 127219,
  "Hp.t": 122185,
  "Hp.w": 125962,
  "Hpapa.t": 125447,
  "Hpq": 125265,
  "Hpt": 120190,
  "Hpt.n": 126050,
  "Hpt.y": 122119,
  "Hpw": 127509,
  "Hpw-snb": 125095,
  "Hpwty": 127988,
  "Hpy-Hr-sA.f": 124901,
  "HqA": 120086,
  "HqA-anD": 126714,
  "HqA-mAa.t-nb-tA.wy": 127500,
  "HqA-mAa.t-ra-nb-nfr": 126467,
  "HqA-mAa.t-ra-nb-tA.wy": 121739,
  "HqA-mAa.t-ra-stp.n-imn": 122920,
  "HqA-mAat-ra": 125038,
  "HqA-nfr": 121319,
  "HqA.n": 120995,
  "HqA.t": 121464,
  "HqA.w": 124042,
  "Hqq": 122796,
  "Hqq.w": 122195,
  "Hqr": 120569,
  "Hqr.kwi": 122238,
  "Hqr.tw": 128280,
  "Hqr.wyn": 124095,
  "Hqw": 126468,
  "Hr-As.t": 127526,
  "Hr-Ax.ty": 122574,
  "Hr-Axty": 122164,
  "Hr-DADA-n": 120932,
  "Hr-HA.t-n": 124029,
  "Hr-Hknw": 125766,
  "Hr-Hy": 126312,
  "Hr-Sn": 127398,
  "Hr-Sri": 121308,
  "Hr-X.t": 120156,
  "Hr-a": 121215,
  "Hr-a.wy": 119772,
  "Hr-bHdty": 121535,
  "Hr-bnr": 125090,
  "Hr-bs": 124790,
  "Hr-di": 126037,
  "Hr-didi.f": 122006,
  "Hr-gs": 127966,
  "Hr-ib": 120537,
  "Hr-imn-pna.f": 120451,
  "Hr-m-Ax-bi.t": 123390,
  "Hr-m-Ax.t": 121200,
  "Hr-m-Ax.t-xpri-ra-itm": 126029,
  "Hr-m-Hb": 121713,
  "Hr-m-Hb-mry-imn": 121705,
  "Hr-m-iw.f": 128021,
  "Hr-m-mAa-xrw": 126077,
  "Hr-m-nsw.t": 127708,
  "Hr-m-wiA": 120634,
  "Hr-mAa.t": 125286,
  "Hr-mSa": 123852,
  "Hr-mnw": 121574,
  "Hr-ms": 119751,
  "Hr-n-Hr": 121054,
  "Hr-n-Imn-pna-n.f": 123638,
  "Hr-n-tA-biA": 123988,
  "Hr-nb": 122590,
  "Hr-nb.w": 120349,
  "Hr-nb.wt": 124255,
  "Hr-nbw": 120103,
  "Hr-nfr": 119630,
  "Hr-nhs": 123592,
  "Hr-ntt": 122378,
  "Hr-nxt": 120581,
  "Hr-pA-Xrd": 121845,
  "Hr-pA-n-As.t": 121513,
  "Hr-pA-nfr": 123517,
  "Hr-pAy.i-wn": 123937,
  "Hr-pAy.w-it": 124385,
  "Hr-pH.wy": 124291,
  "Hr-pS": 127453,
  "Hr-qniw-As.t": 122233,
  "Hr-rA": 126580,
  "Hr-s.t-it.f": 122680,
  "Hr-s.t-nb": 128127,
  "Hr-sA": 119900,
  "Hr-sA-As.t": 120168,
  "Hr-sDm": 123983,
  "Hr-smA-tA.wy": 127175,
  "Hr-tA-tnn": 127545,
  "Hr-tnw": 127554,
  "Hr-tp": 120270,
  "Hr-wA": 125257,
  "Hr-wDA": 121529,
  "Hr-war": 124710,
  "Hr-wnn-nfr": 123213,
  "Hr-wr": 119836,
  "Hr-wr-xa": 128045,
  "Hr-xa": 121819,
  "Hr-xbi.t": 122698,
  "Hr-xnsw": 126456,
  "Hr-xpS.f": 127503,
  "Hr.f-r-niw.t.f": 127808,
  "Hr.i-Hr-imn": 125465,
  "Hr.i-Hr-mAa.t": 126286,
  "Hr.kwi": 124895,
  "Hr.t": 120841,
  "Hr.t-S": 124391,
  "Hr.t-tp": 122311,
  "Hr.w": 120355,
  "Hr.w-HA.f": 127014,
  "Hr.w-bik": 124298,
  "Hr=f": 125191,
  "HrHr": 124892,
  "HrS": 124587,
  "Hrhr": 127334,
  "Hri": 119627,
  "Hri-Hr-nfr-Hr": 125055,
  "Hri-anx": 122862,
  "Hri-m-wAs.t": 125786,
  "Hri.w": 125830,
  "Hrp": 127972,
  "Hrp.w": 122074,
  "Hrr": 126323,
  "Hrr.t": 122610,
  "Hrr.wt": 121928,
  "Hrs": 123591,
  "Hrs.t": 123168,
  "Hrtyw": 128224,
  "Hrw": 120678,
  "Hrw-a": 127160,
  "Hrwr-n.f": 122418,
  "Hry": 119645,
  "Hry-Hr": 123387,
  "Hry-S.f": 122636,
  "Hry-Sfy": 124728,
  "Hry-Sfy.t-xa": 127429,
  "Hry-Sna": 127888,
  "Hry-a.t-rwty": 128041,
  "Hry-ib": 120347,
  "Hry-nfr": 125748,
  "Hry-qaH.t": 124224,
  "Hry-sA": 124786,
  "Hry-sStA": 125742,
  "Hry-tA": 127066,
  "Hry-tn.t-Htr": 127290,
  "Hry-tp": 120213,
  "Hry-wbx.t": 125381,
  "Hry.t": 120823,
  "Hry.t-ib": 119935,
  "Hry.w": 119571,
  "Hry.w-Sa": 121309,
  "Hry.w-ib": 123253,
  "Hry.w-tp": 123527,
  "Hry.wt": 122034,
  "HryA": 124195,
  "Hryw-rnp.t": 120329,
  "Hs": 121635,
  "Hs-As.t": 125607,
  "Hs-nmt.t": 123557,
  "Hs.kwi": 124585,
  "Hs.n": 125276,
  "Hs.t": 120427,
  "Hs.tw": 123578,
  "Hs.w": 122904,
  "Hs.wt": 120882,
  "HsA": 122200,
  "HsA.w": 127312,
  "Hsb": 120053,
  "Hsb.t": 119673,
  "Hsb.tw": 127563,
  "Hsb.w": 120246,
  "Hsi": 124114,
  "Hsi.n": 127755,
  "Hsi.t": 123507,
  "Hsm": 126670,
  "Hsmn": 120108,
  "Hsmn.wt": 125576,
  "Hsmnw": 128139,
  "Hsp": 122798,
  "Hsp.w": 120766,
  "Hsq": 124498,
  "Hsq.t": 127897,
  "Hsr.t": 120694,
  "Hss": 124060,
  "Hsw": 123461,
  "Hsw-mw": 128209,
  "Hsw.w": 125678,
  "Hsy": 119603,
  "Hsy-Hr-imn.t": 126908,
  "Hsy-aA": 124169,
  "Hsy-sw-nb.f": 120778,
  "Hsy.t": 123273,
  "Hsy.w": 125103,
  "Hsy.wt": 125733,
  "Ht": 122056,
  "HtA": 125950,
  "HtA.ti": 127384,
  "HtA.w": 123080,
  "Htb": 126852,
  "Hti.t": 128220,
  "Htm": 123511,
  "Htm.n": 126084,
  "Htm.t": 126221,
  "Htm.ti": 126133,
  "Htm.tw": 124986,
  "Htm.wt": 126458,
  "Htp": 120278,
  "Htp-As.t": 123901,
  "Htp-di-nsw": 121370,
  "Htp-imn": 122022,
  "Htp-nTr": 120262,
  "Htp.kwi": 124181,
  "Htp.n": 126568,
  "Htp.t": 124422,
  "Htp.ti": 121304,
  "Htp.tw": 121881,
  "Htp.w": 120545,
  "Htp.w-nTr": 121526,
  "Htp.wt": 120265,
  "Htpw": 120204,
  "Htpy": 121277,
  "Htr": 119573,
  "Htr.tw": 127320,
  "Htr.w": 119585,
  "Htrt": 122285,
  "Hts": 125321,
  "Hty": 122580,
  "Hty.t": 121756,
  "Hty.wt": 125691,
  "Hw": 119658,
  "Hw-n-Hr": 124088,
  "Hw-ny.n": 126203,
  "Hw-pA-t": 126871,
  "Hw.kwi": 124598,
  "Hw.n": 123180,
  "Hw.t": 119685,
  "Hw.t-Hr": 120710,
  "Hw.t-Hr-m-Hb": 126643,
  "Hw.t-Sn.wt": 128188,
  "Hw.t-aA.t": 124617,
  "Hw.t-iA": 121470,
  "Hw.t-iy.t": 125102,
  "Hw.t-kA": 124989,
  "Hw.t-kA-ptH": 121267,
  "Hw.t-m-Hb": 124000,
  "Hw.t-n.t-ra-msi-sw": 124819,
  "Hw.t-nTr": 119923,
  "Hw.t-nbw": 127787,
  "Hw.t-nn-nswt": 127824,
  "Hw.t-nsw": 127039,
  "Hw.t-r-pA-wD": 127381,
  "Hw.t-sr": 126027,
  "Hw.t-sxm": 126424,
  "Hw.t-war.t": 125033,
  "Hw.tw": 123451,
  "Hw.w": 123752,
  "Hw.wt": 122542,
  "Hw.wt-nTr": 119924,
  "Hw.wt-nbw": 126899,
  "HwA": 124019,
  "HwAA.t": 126119,
  "HwAw": 127730,
  "Hwa": 126633,
  "Hwi": 121113,
  "Hwn": 120032,
  "Hwn.w": 128070,
  "Hwr.kwi": 123573,
  "Hwr.w": 124357,
  "Hwra": 120059,
  "Hwrn": 127640,
  "Hwrw": 119786,
  "Hwt.t": 123155,
  "Hwtf": 122503,
  "Hwtf.n": 128102,
  "Hwty": 121833,
  "Hwty-mk.t-f": 128033,
  "Hwty.w": 120580,
  "Hww": 121478,
  "Hwy": 121168,
  "Hwy.t": 128023,
  "Hy-bin": 126199,
  "Hy-iry-m": 125935,
  "Hy-nfr": 120612,
  "Hy.w": 125550,
  "Hyma": 128024,
  "Hyti.twiA": 127550,
  "IsD": 126024,
  "S-Hr": 123258,
  "S-rsy": 126405,
  "S.t": 120904,
  "S.w": 123058,
  "S.wt": 123739,
  "SA-imn-im.f": 127056,
  "SA.n": 123485,
  "SA.t": 127173,
  "SA.w": 122241,
  "SASA": 124371,
  "SASA.w": 124180,
  "SAa": 120539,
  "SAa-m": 121691,
  "SAa.n": 124178,
  "SAa.t": 125638,
  "SAar": 125682,
  "SAbAkA": 126258,
  "SAbw": 128065,
  "SAbwti": 126390,
  "SAd": 124409,
  "SAd-inr": 127910,
  "SAi": 124583,
  "SAi.t": 125117,
  "SAi.w": 123680,
  "SAkA": 124532,
  "SAm": 121134,
  "SAm.t": 126682,
  "SAm.w": 124350,
  "SAmw": 125519,
  "SAmxAbw": 124349,
  "SAs.w": 122927,
  "SAsw": 119999,
  "SAti": 126962,
  "SAty": 126914,
  "SAtytywA": 121336,
  "SAw": 120894,
  "SAw.t": 127774,
  "SAw.w": 124795,
  "SAwA": 126279,
  "SAy": 124800,
  "SAy.t": 125274,
  "SAy.w": 124018,
  "SAy.wt": 120487,
  "SD-sw-mw.t": 122831,
  "SHq": 120939,
  "SS.t": 124441,
  "SSm": 126211,
  "SSnq": 123564,
  "SSnq-sA-bAst.t": 125439,
  "SSrm": 125710,
  "STyt": 127667,
  "Sa.n": 125199,
  "Sa.t": 119965,
  "Sa.tw": 124130,
  "Sa.wt": 121558,
  "Sad.n": 125787,
  "Sad.tw": 124682,
  "Sat": 125089,
  "Say.t": 122033,
  "Say.w": 126817,
  "Say.wt": 123412,
  "Sb.t": 120647,
  "Sb.w": 124023,
  "Sb.wt": 123342,
  "Sbb": 122903,
  "Sbb.t": 127316,
  "Sbb.w": 126588,
  "Sbd": 120554,
  "Sbd.w": 119843,
  "Sbi": 125305,
  "Sbi.t": 122199,
  "Sbn": 120264,
  "Sbn.ti": 126469,
  "Sbn.tw": 123696,
  "Sbn.w": 121868,
  "Sbnw": 124937,
  "Sbt.tw": 127520,
  "Sbtn": 119672,
  "Sbw": 121697,
  "Sbw.t": 127975,
  "Sbw.w": 126129,
  "Sby": 124827,
  "Sd": 120133,
  "Sd-Hr-niw.t.f": 121904,
  "Sd-bg": 123232,
  "Sd-imn": 120233,
  "Sd-imn-wa": 124657,
  "Sd-m-dwA": 127768,
  "Sd-m-dwA.t": 120856,
  "Sd-msDr.f": 123351,
  "Sd-mw.t-m-Hb": 126600,
  "Sd-sw-Any": 127026,
  "Sd-sw-Hr": 125561,
  "Sd-sw-Xnm": 123048,
  "Sd-sw-imn": 127222,
  "Sd-sw-rnnw": 124726,
  "Sd-sw-xnsw": 119971,
  "Sd.n": 123870,
  "Sd.t": 120135,
  "Sd.ti": 125376,
  "Sd.wt": 123965,
  "SdH": 123324,
  "SdH-nxt": 126592,
  "SdSd": 124366,
  "Sdi": 120494,
  "Sdi.n": 127618,
  "Sdi.t": 120359,
  "Sdm": 127369,
  "Sdr.t": 127331,
  "Sdr.wt": 127528,
  "Sdt": 126772,
  "Sdtt": 126212,
  "Sdw": 125945,
  "Sdy": 121001,
  "Sdy.t": 124353,
  "Sf.t": 121133,
  "Sf.w": 121545,
  "SfSf.t": 121419,
  "Sfa": 122481,
  "Sfd": 121451,
  "Sfd.tw": 127041,
  "Sfdw": 121312,
  "Sfdw.w": 123384,
  "Sfdy.t": 121148,
  "Sfn.w": 124516,
  "Sfnw": 122850,
  "Sft-n-Smay.t": 127705,
  "Sfy": 125800,
  "Sfy.t": 122107,
  "Sgnn": 127955,
  "Sgr": 122453,
  "Skr": 126490,
  "SkrS": 125204,
  "Skra": 120532,
  "Slm": 124833,
  "Sm-iw": 122595,
  "Sm-xr": 124424,
  "Sm.kwi": 126063,
  "Sm.n": 124295,
  "Sm.t": 122547,
  "SmA": 126972,
  "SmAy": 121702,
  "SmAy.t": 127433,
  "SmAy.w": 121823,
  "SmSw-itw": 127172,
  "Sma": 122227,
  "Sma.t": 120689,
  "Sma.w": 127151,
  "SmaA": 122640,
  "Smai": 119727,
  "Smai.w": 124147,
  "Smas": 120637,
  "Smaw": 119927,
  "Smaw.w": 128064,
  "Smay.t": 119939,
  "Smbr": 127671,
  "Smg": 127760,
  "Smi": 122820,
  "Smi.t": 120546,
  "Smm": 121175,
  "Smm.kwi": 121429,
  "Smm.t": 119664,
  "Smm.w": 126259,
  "Smm.wt": 123502,
  "Smr.t": 123961,
  "Sms": 120387,
  "Sms-n-ptH": 124167,
  "Sms-sw": 127533,
  "Sms.n": 122125,
  "Smsw": 119575,
  "Smsw.w": 121219,
  "Smw": 119944,
  "Smw.w": 125877,
  "Smy": 127195,
  "Sn": 120954,
  "Sn-wr": 122472,
  "Sn.n": 119834,
  "Sn.t": 128099,
  "Sn.w": 121225,
  "SnD": 126522,
  "SnD.t": 119873,
  "SnD.t-tA": 123227,
  "SnDw.t": 121977,
  "SnS": 125708,
  "SnS.w": 125918,
  "SnT.ty": 128164,
  "SnTy.w": 124404,
  "Sna": 120243,
  "Sna.t": 122273,
  "Sna.tw": 120510,
  "Sna.w": 122759,
  "Sna.wt": 122216,
  "Snaw": 121425,
  "Snaw.w": 121516,
  "Snb": 120718,
  "Snb.t": 120396,
  "Snb.wt": 125804,
  "Snbty": 126006,
  "Sni": 121918,
  "Sni.t": 122699,
  "Sni.w": 123175,
  "Snn": 122969,
  "Snn-X.t": 124978,
  "Snrf": 125925,
  "Sns": 127961,
  "Snty": 124372,
  "Snty.t": 126298,
  "Snty.w": 126440,
  "Snty.wt": 127992,
  "Snw": 121124,
  "Snw.t": 120588,
  "Snw.tw": 123059,
  "Snw.ty": 122534,
  "Snw.w": 125904,
  "Snw.wt": 120042,
  "Sny": 121550,
  "Sny-wSa": 125916,
  "Sny.w": 124340,
  "Sp-n-As.t": 123234,
  "Sp-n-Hr": 126103,
  "Sp-n-mw.t": 128034,
  "Sp.n": 127298,
  "Sp.t": 126815,
  "Spn.t": 127131,
  "Sps": 125630,
  "Sps-twt": 128172,
  "Sps.t": 119941,
  "Sps.t-kr": 123731,
  "Sps.wt": 121232,
  "Spss": 121178,
  "Spss-ra": 126070,
  "Spss.w": 124649,
  "Spsw": 124425,
  "Spsw.w": 127060,
  "Spsy": 119914,
  "Spsy.t": 120722,
  "Spsy.w": 120336,
  "Spsy.wt": 125677,
  "Spt.w-ib": 128037,
  "Spy.t": 128268,
  "Sq": 123535,
  "Sqb": 125170,
  "Sqrqby.w": 126184,
  "Sr.t": 122567,
  "Sr.ti": 127829,
  "Sr.ty": 128036,
  "Sr.wt": 123773,
  "Sr.wy": 127339,
  "SrS": 124068,
  "SrSr": 123363,
  "SrSr.two": 121842,
  "Srdn": 122697,
  "Srdn.w": 123075,
  "SrgH.w": 126625,
  "Sri-nfr": 126978,
  "Sri-ra": 121239,
  "Sri.t": 119890,
  "Sri.t-n-ihi": 126807,
  "Sri.ty": 122497,
  "Sri.w": 121982,
  "Sri.wt": 124033,
  "Srka": 125658,
  "Srm": 125892,
  "Srm.t": 126464,
  "Ss": 120946,
  "Ss.t": 121153,
  "SsA": 122121,
  "SsA.kwi": 123422,
  "SsA.t": 124904,
  "SsA.tw": 124433,
  "SsA.w": 128074,
  "SsAw": 122154,
  "SsAw.w": 126897,
  "Ssm.t": 126485,
  "Ssmt.t": 126216,
  "Ssp": 119725,
  "Ssp-HD": 124503,
  "Ssp.n": 127487,
  "Ssp.t": 127756,
  "Ssp.tw": 126837,
  "Ssp.w": 121255,
  "Ssp.wt": 124777,
  "Ssr": 121946,
  "Ssr.w": 120475,
  "Sst": 125964,
  "Ssy.t": 123265,
  "St.t": 122723,
  "StA": 121098,
  "StA-Hr": 125154,
  "StA.t": 122372,
  "StA.ti": 126834,
  "StA.w": 122818,
  "StAw": 127632,
  "StAw.w": 122940,
  "StAwt": 127541,
  "StAy.t": 119723,
  "Sta.wt": 125182,
  "Stm": 126304,
  "Stm.w": 126510,
  "Sty": 124555,
  "Sw": 119902,
  "Sw-ini-Hrt": 125865,
  "Sw.kwi": 123415,
  "Sw.t": 122635,
  "Sw.ti": 121159,
  "Sw.ty": 121436,
  "Sw.w": 124553,
  "SwA": 122250,
  "SwA.w": 125158,
  "SwAw": 122499,
  "Swb": 121925,
  "Swb.w": 124791,
  "Swbty.w": 123102,
  "Swi.t": 125960,
  "Swt": 125325,
  "Swty.w": 127355,
  "Sww": 122777,
  "Swwy": 127529,
  "Swy": 122788,
  "Swy.t": 121744,
  "Swy.w": 122817,
  "Swyty": 121206,
  "Swyty.w": 125229,
  "T.t": 121910,
  "TA-aA": 120331,
  "TA-n-wnDw": 122189,
  "TA-nfr": 123215,
  "TA.kwi": 128117,
  "TA.tw": 122194,
  "TA.w": 120565,
  "TA.w-Hr-xt": 126538,
  "TA.wy": 125397,
  "TAb": 126054,
  "TAi": 120759,
  "TAi-Hr-pA-xpS": 121562,
  "TAi-nA-hb.w": 124342,
  "TAi.n": 126291,
  "TAi.t": 119607,
  "TAmy.t": 127425,
  "TAr": 123521,
  "TAr.t": 122708,
  "TArArA": 126796,
  "TArw": 121262,
  "TAt-mr": 125597,
  "TAty": 119596,
  "TAw": 120195,
  "TAw-bAw": 127280,
  "TAw-iw": 124490,
  "TAw-m-tA": 127410,
  "TAw-n-Any": 123183,
  "TAw-n-mHy.t-m-Hb": 122882,
  "TAw-nDm": 122317,
  "TAw-wAy": 126886,
  "TAw-wr.t": 122844,
  "TAw.t": 120603,
  "TAw.w": 121142,
  "TAw.wt": 123868,
  "TAwm": 122114,
  "TAwrw": 122566,
  "TAwy": 122609,
  "TAwy-TAwy": 125975,
  "TAy": 120691,
  "TAy-bAy": 121573,
  "TAy-imn-im.w": 121746,
  "TAy.t": 125947,
  "TAy.ty": 126287,
  "TAy.w": 123174,
  "TH": 128152,
  "THH": 125541,
  "THHw.t": 121117,
  "THHwy": 121731,
  "THb": 124964,
  "THn": 121634,
  "THn-nfr": 127382,
  "THn.t": 122878,
  "THn.w": 121949,
  "THnw": 120994,
  "THr": 123899,
  "THs.t": 125138,
  "THy": 125580,
  "TT.w": 126678,
  "Tb": 125380,
  "Tb.kwi": 120965,
  "Tb.t": 121695,
  "Tb.t-wnS.w": 125807,
  "Tb.ty": 119881,
  "Tb.wt": 121694,
  "TbS": 127719,
  "TbTb": 125403,
  "Tbn": 123340,
  "Tbw": 119911,
  "Tbw-nfr": 125495,
  "Tbw.w": 123813,
  "Tdw": 125485,
  "Tftn": 124057,
  "Tg": 122078,
  "Tg.w": 128303,
  "ThTh": 127818,
  "TiA": 125936,
  "TiTi": 121790,
  "Tit.w": 124803,
  "Tkr": 122432,
  "Tkr.w": 122335,
  "Tkrm": 122628,
  "Tktn.w": 127959,
  "Tkw": 122277,
  "Tl-mnTw": 123762,
  "Tm": 125720,
  "TmA-a": 122521,
  "TmAm": 127059,
  "TmH": 127565,
  "TmHw": 123028,
  "TmHy": 122320,
  "TmTm.w": 127040,
  "Tmsw": 124394,
  "Tn": 126526,
  "Tn.tw": 123599,
  "TnH": 126333,
  "TnTA.t": 120682,
  "Tnf": 125150,
  "Tnfy.t": 122306,
  "Tnfy.wt": 124959,
  "Tni": 120377,
  "Tni.ti": 126369,
  "Tni.w": 127723,
  "Tnn": 120367,
  "Tnnt": 126217,
  "Tnr": 121715,
  "Tnr.w": 121520,
  "TnrH": 123446,
  "Tnrk": 126021,
  "Tnw": 119996,
  "Tnw-nA": 119866,
  "Tnw.n": 123584,
  "Tp": 127641,
  "TpH.t": 122115,
  "TpH.wt": 127812,
  "Tpg": 127455,
  "Tpg.w": 120423,
  "Tpr": 124974,
  "Tpy": 125230,
  "Tr": 124732,
  "Tr.t": 125480,
  "TrH": 127993,
  "Trb": 123907,
  "Trm": 125029,
  "Trn": 120591,
  "Trp": 125587,
  "Trp.w": 124781,
  "Trr": 123665,
  "Trs.wt": 121066,
  "Trt": 122093,
  "Trw": 125137,
  "Trx": 125709,
  "Try.t": 122943,
  "Ts": 120768,
  "Ts-pXr": 124917,
  "Ts.n": 126144,
  "Ts.t": 120462,
  "Ts.ti": 126206,
  "Ts.tw": 122832,
  "Ts.w": 121235,
  "Ts.wt": 124494,
  "Tsi": 122223,
  "Tsi.t": 120594,
  "Tsm": 122350,
  "Tsm.w": 126170,
  "Tsm.wt": 126012,
  "Tss": 122424,
  "Tstn": 124694,
  "Tsw": 121415,
  "Tsy": 121625,
  "Tt": 125226,
  "Tt-xnr": 127974,
  "TtTt": 121131,
  "Ttf": 120874,
  "Ttf.ti": 122907,
  "Tti": 122437,
  "Ttr": 127393,
  "Tw": 126367,
  "Twfy": 124344,
  "Twfy.w": 122982,
  "TwiA.t": 123189,
  "Twn": 128236,
  "TwnA": 125783,
  "Twy": 123316,
  "Tyn": 124734,
  "Tz.kwi": 125333,
  "X.t": 119844,
  "X.t-nb.t": 123594,
  "X.t-tpy.t": 125957,
  "X.wt": 121899,
  "XA.t": 121504,
  "XA.t-mHy.t": 123046,
  "XA.wt": 121044,
  "XAk": 125751,
  "XAk-ib": 124085,
  "XAk.w-ib": 122211,
  "XAr": 119681,
  "XAr.w": 124556,
  "XAy.t": 125819,
  "Xa": 122346,
  "Xam": 122140,
  "Xaq": 121085,
  "Xaq.tw": 125135,
  "Xaqw": 124521,
  "Xaw": 127052,
  "XawAyt": 126486,
  "Xb.w": 127278,
  "Xby.t": 122725,
  "XdXd": 121997,
  "Xdb": 120225,
  "Xdb.n": 124806,
  "Xdb.tw": 122361,
  "Xdb.w": 124136,
  "Xkr": 124564,
  "Xkr.w": 120587,
  "Xms.w": 127126,
  "Xn": 121296,
  "Xn-iH": 126861,
  "Xn-iH.w": 126178,
  "Xn.kwi": 125275,
  "Xn.t": 119774,
  "Xn.w": 124212,
  "Xn.wt": 126745,
  "XnXn": 123645,
  "Xni": 122768,
  "Xni.t": 121490,
  "Xnk": 123636,
  "Xnm": 120636,
  "Xnm-m-wsx.t": 124548,
  "Xnm-ms": 120148,
  "Xnm-nxt": 123476,
  "Xnm.n": 122186,
  "Xnm.t": 121452,
  "Xnm.t-imn": 123729,
  "Xnm.wt": 126407,
  "Xnm.wt-Hbs": 126408,
  "Xnm.wt-ww": 126409,
  "Xnmw": 120348,
  "Xnmw-xwfw": 124315,
  "Xnn": 122976,
  "Xnn.w": 122214,
  "Xnnw": 122785,
  "Xnnw.w": 126951,
  "Xnty": 122802,
  "Xnw": 119785,
  "Xnw.w": 125054,
  "Xny.t": 125245,
  "XpAw": 124440,
  "Xpn": 127588,
  "Xpt": 122851,
  "Xpw": 120958,
  "Xpw.w": 123856,
  "Xr": 119832,
  "Xr-HA.t": 120964,
  "Xr-s.t-rA": 120520,
  "Xr.t": 121775,
  "Xr.t-hrw": 122117,
  "Xr.t-nTr": 119897,
  "Xr.t-rnp.t": 122167,
  "Xr.w": 124921,
  "Xr.w.f": 123783,
  "Xr.wt": 121104,
  "Xr.wt-rnp.t": 122560,
  "Xrd": 121352,
  "Xrd.t": 122652,
  "Xrd.w": 120300,
  "Xrd.wt": 123516,
  "Xrty": 122222,
  "Xrty-nTr": 122172,
  "Xrty.w": 122551,
  "Xrty.w-nTr": 122310,
  "Xrtyw": 121627,
  "Xry": 122315,
  "Xry-Dr.t": 125087,
  "Xry-HA.t": 120054,
  "Xry-Hb.t": 121559,
  "Xry-Hb.w": 123006,
  "Xry-a": 122825,
  "Xry-a.w": 123434,
  "Xry-aHA": 125368,
  "Xry-dm.t": 123004,
  "Xry-mrH": 122624,
  "Xry-mrH.w": 126616,
  "Xry-nHH": 125553,
  "Xry-tp": 124183,
  "Xry-wDa": 126329,
  "Xry.t": 123042,
  "Xryw.f": 122279,
  "Xs": 122601,
  "Xsi": 120235,
  "Xsi.t": 123035,
  "Xsy": 123138,
  "Xsy.w": 120831,
  "Xt": 125240,
  "XtXt": 124253,
  "Xtb": 123069,
  "Xtti": 121087,
  "Xty": 124717,
  "a-n-Htr.w": 125280,
  "a-n-Sm.t": 125395,
  "a-n-md.t": 127874,
  "a-n-qd": 124929,
  "a-n-sS": 126509,
  "a-n-sXw": 126649,
  "a-n-snn": 124333,
  "a-n-xaw": 127377,
  "a-rsy": 125067,
  "a.t": 119715,
  "a.t-Hnk.t": 123296,
  "a.t-n.t-x.t": 124982,
  "a.t-n.t-x.wt": 122531,
  "a.t-sbA": 122438,
  "a.w": 123633,
  "a.w.s": 119552,
  "a.wt": 122691,
  "a.wy": 120335,
  "a.wy.fy": 126245,
  "aA": 119574,
  "aA-Sf.t-imn-m-wAs.t": 126949,
  "aA-Sfy.t": 121620,
  "aA-Sfy.t-hr-ib": 124672,
  "aA-Sfy.t-iw": 124752,
  "aA-Sfy.t-m-Hb": 128083,
  "aA-Sfy.t-m-wAs.t": 126762,
  "aA-Sfy.t-nxt": 125461,
  "aA-Sfyt-m-nxnw": 125719,
  "aA-Ttf-nb-DfA.w": 124530,
  "aA-X.t": 126297,
  "aA-bAw": 126293,
  "aA-imn": 123861,
  "aA-m-mn-nfr": 124848,
  "aA-m-wiA": 122539,
  "aA-mTw": 122707,
  "aA-mk": 120951,
  "aA-mk.t": 124568,
  "aA-mrw.t": 124936,
  "aA-n-": 128130,
  "aA-nr": 124105,
  "aA-nxt": 120480,
  "aA-nxtw": 120312,
  "aA-pA-TAw": 121639,
  "aA-pH.ty.f": 126689,
  "aA-pHty": 120595,
  "aA-tbt.t": 125525,
  "aA-wAs.t": 125683,
  "aA-xpr-kA-ra": 121531,
  "aA-xpr-n-ra": 122998,
  "aA-xpr-ra": 121586,
  "aA-xpr-ra-stp-n-ra": 124437,
  "aA-xpr.w-ra": 122204,
  "aA.f-n-Hr": 125406,
  "aA.t": 120008,
  "aA.t-mrw.t": 125815,
  "aA.t-nTr": 122877,
  "aA.ti": 127047,
  "aA.tw": 122865,
  "aA.ty": 126525,
  "aA.w": 120538,
  "aA.wt": 120041,
  "aA.wy": 123855,
  "aAa": 126919,
  "aAaA": 122954,
  "aAb.t": 120128,
  "aAb.wt": 121361,
  "aAfy": 124566,
  "aAm": 123445,
  "aAm.w": 120830,
  "aApp": 125516,
  "aAw": 126444,
  "aAy": 121593,
  "aAy.t": 123151,
  "aAy.w": 124324,
  "aD": 120310,
  "aD.t": 120896,
  "aD.w": 124325,
  "aDA": 119960,
  "aDA.t": 120258,
  "aDA.w": 122548,
  "aDA.wt": 127197,
  "aDaD": 124687,
  "aDd": 120706,
  "aDd-aA": 126957,
  "aDd-nDm": 125902,
  "aDd.t": 121938,
  "aDd.t-aA.t": 125310,
  "aDd.w": 120857,
  "aDd.wt": 127448,
  "aDmm": 121290,
  "aDn": 122138,
  "aDr": 123231,
  "aDr.w": 123124,
  "aDry": 123945,
  "aDw": 122264,
  "aDw.w": 124776,
  "aDy": 124906,
  "aDy.t": 125793,
  "aH": 119913,
  "aH.t": 122190,
  "aH.w": 126631,
  "aH.wt": 125091,
  "aHA": 119957,
  "aHA-aA": 121999,
  "aHA-mnTw": 126954,
  "aHA-nxt": 123045,
  "aHA.kwi": 127120,
  "aHA.n": 124841,
  "aHA.t-tA.wy": 127579,
  "aHA.w": 120840,
  "aHAty.w": 120386,
  "aHAwty": 119625,
  "aHAwty-nfr": 121216,
  "aHAwty.w": 121136,
  "aHa": 120020,
  "aHa-m-wsx.t": 128190,
  "aHa-nfr": 125676,
  "aHa.kwi": 120293,
  "aHa.n": 119604,
  "aHa.t": 126562,
  "aHa.ti": 123391,
  "aHa.tw": 121174,
  "aHa.w": 119754,
  "aHa.wyn": 122871,
  "aHaw": 120650,
  "aHaw.w": 127796,
  "aHay": 126605,
  "aHwty": 120630,
  "aHwty.w": 121379,
  "aS": 120079,
  "aS-HA.t": 127773,
  "aS-n-s": 125297,
  "aS-sHn": 121541,
  "aS.t": 127372,
  "aS.tw": 123032,
  "aS.w": 123031,
  "aSA": 120183,
  "aSA-Hb-sd": 125181,
  "aSA-qny": 126173,
  "aSA.t": 119831,
  "aSA.t-x.t": 120917,
  "aSA.ti": 126499,
  "aSA.w": 121984,
  "aSA.wt": 120883,
  "aSa": 120408,
  "aSaS": 123643,
  "aSq": 123063,
  "aSq.tw": 124980,
  "aSw": 122120,
  "aX.n": 128270,
  "aX.t": 127323,
  "aXm": 124034,
  "aXm.w": 123426,
  "aXnwty": 122305,
  "aamy.t": 126249,
  "aany": 126078,
  "aawi": 125183,
  "ab.w": 122183,
  "ab.wty": 122662,
  "ab.wy": 122519,
  "abA": 123838,
  "abA.t": 122913,
  "abA.w": 127669,
  "aba": 120418,
  "aba.w": 128096,
  "abaw": 127762,
  "abw": 120934,
  "abw.w": 120679,
  "adn.w": 124302,
  "adt": 121805,
  "afD.t": 121238,
  "afD.wt": 126449,
  "aff": 125780,
  "afn": 121696,
  "afnw": 127838,
  "afq": 125373,
  "aft": 126869,
  "agA": 124535,
  "agA.t": 121786,
  "agAgA": 128057,
  "agni": 123142,
  "agnn": 124733,
  "ags": 120283,
  "aip": 127267,
  "akk": 121566,
  "akk.w": 127701,
  "aky": 126065,
  "am.n": 124911,
  "am.tw": 123755,
  "amA-imn": 124189,
  "amAw": 124824,
  "amD": 127793,
  "ama.t": 120971,
  "amam": 120506,
  "amd.w": 126719,
  "amq": 124269,
  "amq-srn": 127823,
  "amw": 124157,
  "amy.t": 124842,
  "an-Htp": 121978,
  "an-Xr-tnr": 121536,
  "an-Xr-xx": 124825,
  "an-ms": 125456,
  "an-mw.t": 126547,
  "an-qnnA": 123354,
  "an-sw-imn": 124438,
  "an-xa": 121605,
  "an.f-sw": 122468,
  "an.n": 127257,
  "an.t": 123011,
  "an.ti": 121152,
  "an.tw": 126394,
  "an.w": 123694,
  "an.wt": 122808,
  "anD": 124392,
  "anD.yt": 124692,
  "anDty": 120875,
  "anan": 122480,
  "anan.tw": 127570,
  "anb": 122719,
  "anb.n": 124330,
  "anb.w": 124304,
  "and.t": 124557,
  "ann-nA": 122416,
  "annw": 127383,
  "anq.t": 123163,
  "anq.t-m-Hb": 126574,
  "anq.t-xay.ti": 126008,
  "anrki": 125308,
  "anty": 120003,
  "anty-ms": 122446,
  "antyw": 121109,
  "anw": 122135,
  "anx": 119714,
  "anx,wDA,snb": 120271,
  "anx-DA-s": 125051,
  "anx-Dd-s.t": 126818,
  "anx-Hr": 124630,
  "anx-Hr-n-As.t": 123470,
  "anx-Hr-pA-xrd": 125565,
  "anx-an-nri": 127877,
  "anx-dmi": 124905,
  "anx-iry": 128108,
  "anx-mw.t": 125670,
  "anx-n-As.t": 119942,
  "anx-n.s-it.s": 125856,
  "anx-nw-niw.t": 119719,
  "anx-pA-Xrd": 125088,
  "anx-ra": 127519,
  "anx-rw": 121144,
  "anx-snb-wDA": 127189,
  "anx-tA.wy": 120742,
  "anx-wDA-snb": 126541,
  "anx-wnn-nfr": 121332,
  "anx-wsrk": 124410,
  "anx-xnsw": 121761,
  "anx.f": 122050,
  "anx.f-n-As.t": 124170,
  "anx.f-n-imn": 124242,
  "anx.f-n-mw.t": 124121,
  "anx.f-n-ptH": 123640,
  "anx.f-n-xnsw": 122641,
  "anx.kwi": 121857,
  "anx.n": 123894,
  "anx.s": 124384,
  "anx.s-n-As.t": 120495,
  "anx.t": 120907,
  "anx.tw": 121018,
  "anx.ty": 121659,
  "anx.w": 120653,
  "anx.wt": 124839,
  "anx.wy": 122427,
  "anxy": 123695,
  "any.tw-nA": 126675,
  "apnn.t": 122271,
  "apr": 120434,
  "apr-bar": 126687,
  "apr-dgr": 122651,
  "apr-ir": 125438,
  "apr.kwi": 123864,
  "apr.ti": 125192,
  "apr.tw": 123998,
  "apr.w": 125778,
  "aq.kwi": 124464,
  "aq.n": 122962,
  "aq.ti": 120504,
  "aq.tw": 123496,
  "aq.w": 120266,
  "aq.yw": 127061,
  "aqA": 120412,
  "aqA.t": 126145,
  "aqAy.t": 122278,
  "aqaq": 120290,
  "aqaq.n": 124447,
  "aqw": 119614,
  "aqw-n-wnm": 127142,
  "aqw.w": 125219,
  "aqy": 121061,
  "ar-n-imn": 123716,
  "ar.t": 121853,
  "ar.w": 122325,
  "ar.wt": 125387,
  "arSn": 121404,
  "arSn.w": 124300,
  "arar": 119982,
  "arf": 123718,
  "arf.n": 119833,
  "arf.ti": 123896,
  "arf.w": 121895,
  "arfn": 127001,
  "arq": 120004,
  "arq.w": 122973,
  "arqy": 119948,
  "arr.t": 120786,
  "arr.wt": 126618,
  "arrn": 126398,
  "arw": 121814,
  "astr.t-nfr.t": 127402,
  "astrt": 121077,
  "astrt-Hr-xpS=f": 122880,
  "atx": 121809,
  "atx.w": 124679,
  "atxy": 125809,
  "aw.t": 120693,
  "aw.wt": 120131,
  "awA": 122632,
  "awAi.t": 123523,
  "awAy": 122486,
  "awn": 122130,
  "awn-ib": 126646,
  "awn.k": 128087,
  "awn.n": 123710,
  "awn.t": 121291,
  "awn.w": 126953,
  "awn.wt": 122087,
  "awnH": 128144,
  "awnw": 123837,
  "awty-rAy": 128214,
  "ax": 123219,
  "ax-p.t": 122626,
  "ax.n": 126833,
  "ax.ti": 125966,
  "ax.tw": 126447,
  "ax.w": 127610,
  "axi": 124818,
  "axi.t": 126397,
  "axm": 122711,
  "axm.ti": 127536,
  "axm.w": 122095,
  "axn": 128091,
  "axw": 122400,
  "axx": 123503,
  "axy": 123315,
  "axy.t": 123879,
  "axy.w": 125963,
  "ay.t": 127566,
  "aynn": 124571,
  "bA": 120573,
  "bA-n-an.t": 125129,
  "bA-n-ra": 125777,
  "bA-n-ra-mry-imn": 120582,
  "bA-nb-Dd.t": 120122,
  "bA.t": 126795,
  "bA.tw": 122869,
  "bA.w": 120119,
  "bA.wt": 122929,
  "bAXw": 126671,
  "bAbA": 125049,
  "bAbA.t": 123100,
  "bAbAw": 125640,
  "bAbAw.w": 123193,
  "bAd.t": 125398,
  "bAk": 119590,
  "bAk-Hr": 124120,
  "bAk-Sri": 125211,
  "bAk-imn": 124326,
  "bAk-mw.t": 124345,
  "bAk-n-As.t": 123875,
  "bAk-n-Hri": 125586,
  "bAk-n-Sd": 121827,
  "bAk-n-TA-aA": 120361,
  "bAk-n-bi": 126373,
  "bAk-n-imn": 121738,
  "bAk-n-mAa.t": 124872,
  "bAk-n-mw.t": 120448,
  "bAk-n-nfy": 125063,
  "bAk-n-pA-qd": 126842,
  "bAk-n-ptH": 122824,
  "bAk-n-wrl": 120731,
  "bAk-n-xnsw": 120066,
  "bAk-nfr": 127732,
  "bAk-sTy.t": 125469,
  "bAk.n": 124620,
  "bAk.t": 120497,
  "bAk.t-dwA": 124763,
  "bAk.t-imn": 127712,
  "bAk.t-smn": 126889,
  "bAk.t-stX": 121203,
  "bAk.t-wr.t": 126630,
  "bAk.t-wrl": 125404,
  "bAk.ti": 124284,
  "bAk.w": 121160,
  "bAk.wt": 121210,
  "bAki": 120276,
  "bAki-n-stX": 127055,
  "bAkw": 123420,
  "bAky": 126860,
  "bAq": 120421,
  "bAq.ti": 123018,
  "bAq.w": 123171,
  "bAri": 125895,
  "bAs": 127069,
  "bAs.t-pAy-TAw": 127230,
  "bAst": 122528,
  "bAstt": 122525,
  "bAtA": 122611,
  "bAw": 120688,
  "bAw.f-ra": 128171,
  "bAwy": 120928,
  "bAy": 122133,
  "bAy.t": 123906,
  "bAy.w": 124689,
  "bDA": 127132,
  "bDn": 120855,
  "bDn.w": 122090,
  "bDt": 127262,
  "bH": 122160,
  "bH.w": 125074,
  "bHbH.y": 125227,
  "bHdt": 122730,
  "bHdty": 120797,
  "bHdw": 126267,
  "bHn": 124094,
  "bHn.n": 123550,
  "bHnr": 123577,
  "bHrnkr": 125942,
  "bHs": 123197,
  "bHs.n": 125269,
  "bHs.w": 126166,
  "bHw": 121091,
  "bS": 123181,
  "bS.t": 127612,
  "bSA": 125133,
  "bSA.w": 126778,
  "bST": 122671,
  "bST.w": 119797,
  "bSi": 122682,
  "bStw": 126652,
  "bT": 127575,
  "bTAwy": 127923,
  "bTw": 126363,
  "bTy.w": 127134,
  "bXn": 122435,
  "bXwr": 125908,
  "ba.w": 121439,
  "baH": 119728,
  "baH.n": 126141,
  "baH.tw": 124686,
  "baH.tw=f": 127077,
  "baHi.t": 122984,
  "baHi.tw": 126732,
  "baHw": 126410,
  "baba": 126701,
  "baba.w": 123411,
  "bagA": 125263,
  "bai.w": 122724,
  "ban.tw": 125949,
  "bar-Dpn": 126215,
  "bar-mhr": 126325,
  "bar-ry": 123036,
  "bar-trmg": 127471,
  "bar.t": 126214,
  "bb": 126471,
  "bd.t": 120578,
  "bdS": 120597,
  "bdS.n": 124610,
  "bdS.w": 121797,
  "bdr": 124547,
  "bdt": 124179,
  "bg.t": 126986,
  "bg.wt": 124101,
  "bgA": 121632,
  "bgA.w": 125700,
  "bgb": 127964,
  "bgi": 123857,
  "bgi.t": 123477,
  "bgs": 125007,
  "bh.t": 123494,
  "bhA": 124309,
  "bhA.w": 121226,
  "bhd": 125816,
  "bhn": 122009,
  "bi.t": 120297,
  "bi.wt": 123374,
  "biA": 122166,
  "biA.t": 120668,
  "biAi": 123143,
  "biAi.t": 126606,
  "biAity": 127606,
  "biAy.t": 121246,
  "biAy.wt": 120902,
  "bik": 120394,
  "bik.w": 123972,
  "bin-m-wAs.t": 124261,
  "bin.t": 119742,
  "bin.w": 123974,
  "bit.t": 126664,
  "bity": 119818,
  "bity.w": 120887,
  "bk": 126488,
  "bk.t": 124700,
  "bkA": 126609,
  "bkA.t": 125863,
  "bkA.ti": 127502,
  "bkA.w": 120802,
  "bkA.wt": 124569,
  "bki": 126222,
  "bky.t": 124365,
  "bn": 119811,
  "bn-iry-r-dwA-nfr": 125307,
  "bn-nxt.f": 123077,
  "bn.t": 128227,
  "bn.ty": 125801,
  "bnAt": 125953,
  "bnS": 122898,
  "bnS.w": 125791,
  "bnbn": 121872,
  "bnbn.tw": 121119,
  "bnd": 120617,
  "bnd.kwi": 120966,
  "bnd.t": 121991,
  "bnd.tw": 125834,
  "bnd.wt": 124267,
  "bndw.w": 126527,
  "bng": 125874,
  "bniA": 126990,
  "bnn": 126626,
  "bnnw": 127169,
  "bnr": 120064,
  "bnr-mr.wt": 124197,
  "bnr.t": 121551,
  "bnr.w": 120402,
  "bnr.wt": 126629,
  "bnri": 126997,
  "bns": 128100,
  "bnty": 126003,
  "bntyw": 126882,
  "bnw": 123725,
  "bnw.t": 123683,
  "bnw.w": 121137,
  "bny.w": 127405,
  "bpr": 122839,
  "bq.w": 128109,
  "bqAi": 126989,
  "bqa": 122051,
  "bqr.w": 126782,
  "bqy": 124208,
  "bqy-r": 125073,
  "bqyt": 127772,
  "br.t": 122410,
  "br.w": 124100,
  "br.wt": 121263,
  "bri": 127071,
  "brk": 125803,
  "brkt": 124420,
  "brq": 123321,
  "brry": 122461,
  "brry.w": 124975,
  "brs": 128165,
  "brs.t": 123761,
  "brt": 122618,
  "bry": 121500,
  "bry.t": 124851,
  "bs": 121647,
  "bs-n-mw.t": 120755,
  "bs.kwi": 123322,
  "bs.t": 121689,
  "bs.w": 122047,
  "bsbs": 124549,
  "bsi": 125231,
  "bsn.t": 124244,
  "bss": 124471,
  "bsw": 124382,
  "bsy": 122377,
  "bsy.n": 124220,
  "bt": 125704,
  "bt-Sir": 127074,
  "bt-Tpr": 126419,
  "bt-sAw": 125590,
  "btA": 120862,
  "btA.t": 124675,
  "btA.w": 120844,
  "btA.wt": 121685,
  "bti.w": 121941,
  "btin.w": 128085,
  "btn": 120801,
  "btnw": 120509,
  "btnw.w": 123753,
  "btyt": 126579,
  "bw": 119987,
  "bw-Hsb": 127622,
  "bw-TA-r.tw.f": 125176,
  "bw-ip.t": 126105,
  "bw-ir.t-Har-mw.t": 123328,
  "bw-ir.w-thA": 128307,
  "bw-irw-Har-xnsw": 121395,
  "bw-mAa": 127259,
  "bw-nb": 119877,
  "bw-nfr": 122148,
  "bw-nfr.w": 126645,
  "bw-qn.tw.f": 120502,
  "bw-rx": 122104,
  "bw-rx.tw-iwn.f": 121547,
  "bw-rx.w": 124857,
  "bw-sA": 121350,
  "bw-thA-imn": 120101,
  "bw-xAa.f": 122011,
  "bw-xm.i-pA-ra": 122704,
  "bw.t": 119566,
  "bw.t-f-grg": 122384,
  "bwA": 122500,
  "bwA.t": 121957,
  "bwA.w": 124250,
  "bwA.wt": 120138,
  "bwhd.t": 124505,
  "bwi": 123136,
  "bwpw": 120027,
  "bwpwy-imn-xAa": 121272,
  "bwrr": 127183,
  "bwy": 127879,
  "bxn": 120295,
  "bxn.t": 124465,
  "bxn.ty": 127754,
  "bxn.w": 126780,
  "bxn.wt": 123456,
  "bxt-Hm": 124005,
  "by.t": 122845,
  "dAb.w": 120913,
  "dAdA": 123201,
  "dAi": 127165,
  "dAiw": 120181,
  "dAiw.w": 126341,
  "dAr.ti": 124039,
  "dH": 127547,
  "dHA": 120972,
  "dHA.w": 124997,
  "dHaa.wt": 124054,
  "dHdH": 127890,
  "dHn": 127030,
  "dHr": 120076,
  "dHr.t": 120935,
  "dHr.ti": 125471,
  "dHr.w": 125303,
  "dHty": 124352,
  "dSA": 127913,
  "dSr": 121149,
  "dSr.t": 120808,
  "dSr.ti": 124378,
  "dSr.w": 126723,
  "daq.t": 126023,
  "db.t": 120533,
  "db.w": 123546,
  "db.wt": 124477,
  "dbH": 120358,
  "dbH-nfr": 128031,
  "dbH.t": 125811,
  "dbH.t-Htp": 126055,
  "dbH.ti": 123947,
  "dbH.w": 121848,
  "dbdb": 121248,
  "dbn": 119568,
  "dbn.t": 128066,
  "dbn.w": 122827,
  "dbnbn": 126956,
  "dbnbn.in": 124560,
  "dbw": 122303,
  "dbxw": 121205,
  "dby": 126748,
  "dby.t": 123310,
  "dby.wt": 123455,
  "dd": 119674,
  "dd.t": 125017,
  "dd.tw": 121171,
  "dd.w-anx.w": 126825,
  "dd.wt": 126181,
  "ddw": 122887,
  "dg": 121720,
  "dg.w": 127778,
  "dgA": 121217,
  "dgA.tw": 126035,
  "dgA.w": 120849,
  "dgAiA": 124814,
  "dgAiw": 124647,
  "dgAw": 125584,
  "dgAw.t": 123025,
  "dgAy": 122066,
  "dgAy.t": 123300,
  "dgAy.wt": 126532,
  "dgdg": 122210,
  "dgi.n": 124541,
  "dgi.t": 124442,
  "dgm": 127210,
  "dgr": 127868,
  "dgr-ir": 127869,
  "dgs": 120589,
  "dgy": 121029,
  "dhA": 125294,
  "dhn": 121880,
  "dhn.n": 123784,
  "dhn.t": 121033,
  "dhn.wt": 127209,
  "dhr": 127891,
  "di-As.t-Hbsd": 124796,
  "di-bAst.t-pA-snb": 122526,
  "di-imn": 123939,
  "di-imn-Hbsd": 126853,
  "di-imn-pA-anx": 122659,
  "di-imn-xpS.f": 123525,
  "di-mw.t-pA-anx": 127220,
  "di-sw-mnTw": 122024,
  "di-xnsw-iry": 121906,
  "di.f-Dr.t.f": 128269,
  "di.kwi": 122533,
  "di.n": 120354,
  "di.t": 120623,
  "di.tw": 120424,
  "di.w": 120558,
  "di.w-sw-n-mw.t": 127621,
  "didi": 126186,
  "diw": 120615,
  "diw-n.i-Hw.t-iry": 123843,
  "dm": 120754,
  "dm.t": 122762,
  "dm.tw": 124958,
  "dmA": 127390,
  "dmA.n": 123976,
  "dmA.t": 125298,
  "dmA.ty": 122695,
  "dmA.w": 124483,
  "dmD": 119621,
  "dmD.n": 126699,
  "dmD.t": 128177,
  "dmD.tw": 122296,
  "dmD.ty": 126130,
  "dmD.w": 120652,
  "dmDy.t": 122530,
  "dmHw": 122364,
  "dmi": 119671,
  "dmi.t": 126877,
  "dmi.w": 122996,
  "dn": 125896,
  "dn.t": 122448,
  "dn.tw": 126135,
  "dndn": 121598,
  "dndw": 128181,
  "dni.t": 119721,
  "dni.t-Hr": 121274,
  "dni.w": 125032,
  "dni.wt": 121835,
  "dnin": 121376,
  "dnrg": 120166,
  "dnrg.w": 124778,
  "dns": 121963,
  "dns.kwi": 125990,
  "dns.t": 127555,
  "dns.ti": 120287,
  "dns.w": 125591,
  "dnw": 122439,
  "dny": 125045,
  "dny.t": 124022,
  "dny.ty.fy": 128149,
  "dny.wt": 125065,
  "dp": 123259,
  "dp-rA.w": 125814,
  "dp.n": 123741,
  "dp.t": 123238,
  "dp.w": 121643,
  "dp.wt": 127374,
  "dpr": 124457,
  "dpt": 127092,
  "dpx": 127595,
  "dpy": 122479,
  "dpy.w": 123926,
  "dq": 127090,
  "dqr": 123738,
  "dqr.w": 125238,
  "dqrw": 123818,
  "dqw": 123544,
  "dr.n": 122258,
  "drdn": 123016,
  "drf": 126007,
  "drf.w": 123483,
  "drp": 122988,
  "drp.tw": 123068,
  "drpw": 124658,
  "drt": 123528,
  "drw": 123319,
  "drw.w": 126264,
  "ds.kwi": 125617,
  "ds.w": 124336,
  "dsr": 123450,
  "dw.t": 126022,
  "dwA": 119817,
  "dwA-m-As.t": 126594,
  "dwA-nTr": 123877,
  "dwA.f": 122709,
  "dwA.t": 120192,
  "dwA.t-nTr": 120869,
  "dwA.tw": 125522,
  "dwA.tyw": 126153,
  "dwA.wt": 120547,
  "dwAw": 120110,
  "dwAw.w": 122027,
  "dwAy.t": 122052,
  "dwdw": 128287,
  "dwn": 124695,
  "dwn.n": 123797,
  "dwn.ti": 124623,
  "dx.n": 126751,
  "dx.wt": 126661,
  "dxn": 124871,
  "dy.t": 124681,
  "dydy": 125180,
  "dyhAqAtw": 126787,
  "fA": 123867,
  "fAi": 122039,
  "fAi.t": 119852,
  "fAi.tw": 124828,
  "fAw": 122053,
  "fAy": 121259,
  "fAy-snTr": 126903,
  "fAy.t": 122015,
  "fAy.w": 125652,
  "faA": 124519,
  "fd": 123942,
  "fd.t": 120859,
  "fd.ti": 124245,
  "fdn": 125549,
  "fdq": 122257,
  "fiT": 123331,
  "fk": 122440,
  "fnD": 121755,
  "fnD-anx": 123325,
  "fnD.w": 123625,
  "fnT": 124730,
  "fnx.w": 122370,
  "fnxw": 122627,
  "fqA": 120977,
  "fqA.n": 124110,
  "fqA.w": 123807,
  "ft.n": 123567,
  "ft.tw": 124225,
  "ftft": 124576,
  "ftft.n": 124894,
  "ftti": 127326,
  "fw": 126208,
  "fy.w": 127062,
  "gA": 122359,
  "gA.n": 127716,
  "gA.t-wA.t": 122925,
  "gA.tw": 127963,
  "gA.w": 127248,
  "gA.wt-wA.T": 123414,
  "gA.wt-wA.t": 127051,
  "gAH": 125239,
  "gAHs": 122354,
  "gAHw": 123631,
  "gAHy": 122804,
  "gAS": 124475,
  "gAS.w": 122718,
  "gASw": 128058,
  "gAb": 121796,
  "gAb.t": 126581,
  "gAb.wt": 125880,
  "gAbw": 124543,
  "gAf": 122059,
  "gAgAw": 124112,
  "gAi.t": 125402,
  "gAi.wt": 122352,
  "gAnA": 127025,
  "gAs": 120676,
  "gAw": 120393,
  "gAw-rd.wy": 123093,
  "gAw.t": 123133,
  "gAw.w": 123774,
  "gAw.wt": 123104,
  "gAy": 121096,
  "gAy.w": 128084,
  "gD.t": 122629,
  "gHs": 124873,
  "gHs.t": 124017,
  "gHs.w": 125919,
  "gS": 124956,
  "gT": 127950,
  "gaga": 128166,
  "gb": 122168,
  "gb.ti": 121051,
  "gbA": 121931,
  "gbA.w": 125335,
  "gbA.wy": 123574,
  "gbb": 120273,
  "gbgb": 125956,
  "gbgb.w": 124704,
  "gbgby.t": 124874,
  "gbi": 123249,
  "gbi.kwi": 121154,
  "gbi.t": 119680,
  "gbi.w": 126991,
  "gbtw": 122065,
  "gbw": 123378,
  "gfgf": 125220,
  "gi.w": 127997,
  "gm": 119988,
  "gm-imn": 125855,
  "gm-n.f-Hr-mSa": 128047,
  "gm-nxt": 128128,
  "gm.kwi": 125910,
  "gm.n": 121108,
  "gm.n.i-Hr-imn.t.t": 123839,
  "gm.n.tw": 125547,
  "gm.t": 124807,
  "gm.ti": 124462,
  "gm.tw": 120199,
  "gmH": 121674,
  "gmH.t": 122924,
  "gmH.tw": 121424,
  "gmHsw": 125554,
  "gmbb": 127615,
  "gmgm": 119887,
  "gmi": 121107,
  "gmi.n.f-Hr-bAk": 126739,
  "gmi.t": 120465,
  "gmm.wt": 124603,
  "gmw": 121604,
  "gmy": 121007,
  "gn": 128056,
  "gn.wt": 123951,
  "gnS": 125317,
  "gnX": 123469,
  "gngn.t": 127300,
  "gnn": 123291,
  "gnn.n": 126737,
  "gnn.w": 122550,
  "gnnw": 125792,
  "gns": 122594,
  "gnwty": 122893,
  "gp": 127078,
  "gr-m-p.t": 126386,
  "gr-mnw": 125060,
  "gr.kwi": 124574,
  "gr.t": 122399,
  "gr.tw": 125883,
  "gr.w": 121028,
  "gr.wt": 123916,
  "grH": 119915,
  "grH.t": 124618,
  "grH.ti": 120568,
  "grH.tw": 127170,
  "grH.w": 127121,
  "grb": 126726,
  "grg": 119720,
  "grg-mn-nfr": 125722,
  "grg-pr": 125454,
  "grg.n": 125378,
  "grg.t": 123237,
  "grg.tw": 122262,
  "grg.w": 120814,
  "grgy": 123836,
  "grp": 124186,
  "grpt": 123173,
  "grs.t": 126734,
  "grt": 120260,
  "grw": 122373,
  "grw-nt": 126100,
  "gry.w": 126798,
  "gs": 121486,
