{
  ",wj": 136794,
  "-Mnw": 143170,
  "-jm,y": 139394,
  "-mnw": 144212,
  "-mr-": 126534,
  "-n": 120328,
  "-n-": 131008,
  "-n-nꜣ-pḏ,tw-pr-ꜥꜣ-ꜥnḫ-wḏꜣ-snb": 132148,
  "-n-pr-Ḫns,w": 132154,
  "-n-pr-ḫr": 130736,
  "-n-pr-ḫr-ꜥꜣ-šps": 132706,
  "-n-pr-ḫr-ꜥꜣ-šps,j": 132704,
  "-n-pḏ,t-pr-ꜥꜣ-ꜥnḫ-wḏꜣ-snb": 131325,
  "-n-pꜣ-jm,j-rʾ-mšꜥ": 131830,
  "-n-pꜣ-ḫr": 130859,
  "-n-pꜣ-ḫr-ꜥꜣ-šps": 131526,
  "-n-pꜣ-ḫr-ꜥꜣ-šps,j": 130858,
  "-n-ḫr": 131326,
  "-n-ḫr-ꜥꜣ-šps,j": 131729,
  "-nfr": 142538,
  "-nswt": 140487,
  "-pw": 144405,
  "-pꜣ-ḫr": 131009,
  "-pꜣ-ḫr-ꜥꜣ-šps,j": 132326,
  "-ry": 120260,
  "-rꜥw": 142258,
  "-tj": 120279,
  "-w": 141050,
  "-ḥm-nṯr": 142577,
  "-ḥtp": 130925,
  "-Ḫprj": 138435,
  "-Ṯtj-": 141656,
  "-ṯꜣt": 131854,
  "-ꜣ-nfr": 139974,
  ".kw": 136799,
  ".n": 131158,
  ".tw": 144744,
  ".w": 137028,
  "1-3/4": 120558,
  "1-nb": 154243,
  "1/12": 127116,
  "1/16": 123161,
  "1/160": 131143,
  "1/2": 126446,
  "1/3": 130794,
  "1/32": 124128,
  "1/4": 124319,
  "1/6": 152722,
  "1/64": 123162,
  "1/8": 124320,
  "10,nw.t": 138049,
  "1000400": 144100,
  "1000n": 127144,
  "10015": 144417,
  "10103": 141873,
  "10200": 144244,
  "10205": 141872,
  "1023": 144505,
  "1030400": 144098,
  "1031/8": 130592,
  "1031000": 144096,
  "1049": 120174,
  "10n": 126845,
  "11,nw.t": 138053,
  "11.n": 122672,
  "11350": 148668,
  "12,nw.t": 138055,
  "12017": 144243,
  "12n": 126740,
  "13,nw.t": 138057,
  "13080": 131229,
  "13225": 132393,
  "14,nw.t": 138059,
  "146.75": 131702,
  "15,nt": 145062,
  "15,nw.t": 139520,
  "15.nt": 148993,
  "15961": 148655,
  "16,nw.t": 139557,
  "161/4": 130590,
  "162.5": 131697,
  "16588": 148656,
  "17,nw.t": 139558,
  "17000": 135111,
  "18,nw.t": 139559,
  "19,nw.t": 139560,
  "1n": 126583,
  "2,nw": 124583,
  "2,nw.t": 124404,
  "2-nw": 148737,
  "2-nw.t": 123609,
  "2.000": 133378,
  "2.5": 131708,
  "2.500": 133407,
  "2.n": 122671,
  "2.nw": 125048,
  "2.nw.t": 153656,
  "2.t": 123800,
  "2.t-nw": 150986,
  "2/3": 148682,
  "2/4": 131875,
  "20,nw.t": 139561,
  "20000": 135106,
  "200000": 143951,
  "2000000": 143418,
  "2030000": 144095,
  "2040": 127136,
  "20n": 127101,
  "21,nw.t": 139562,
  "21.t": 122171,
  "21333": 144438,
  "22530": 131230,
  "22763": 130721,
  "233000": 143295,
  "23600": 142716,
  "23752": 148627,
  "26600": 121111,
  "2850": 120188,
  "2870": 131234,
  "3,nw": 124783,
  "3,nw.t": 124405,
  "3,t": 144790,
  "3.n": 121990,
  "3.nw": 125689,
  "3.t": 145146,
  "3/4": 131884,
  "30,yt": 150937,
  "30000": 143417,
  "3009": 143419,
  "3014": 141949,
  "31/2": 132009,
  "31270": 130719,
  "3210": 139926,
  "32400": 143509,
  "32700": 130723,
  "32x": 141329,
  "3300": 143953,
  "33n": 126741,
  "34.n": 122669,
  "3400": 148623,
  "34230": 131231,
  "3622": 120171,
  "3920": 131233,
  "39556": 148657,
  "4,nw": 124786,
  "4,nw.t": 126148,
  "4,t": 145907,
  "4.nw": 121995,
  "4.t": 123350,
  "4/4": 131889,
  "40000": 143952,
  "42200": 142546,
  "43150": 130725,
  "4882": 148654,
  "5,nw": 124787,
  "5,nw.t": 126149,
  "5.nw": 145861,
  "5.t": 129728,
  "50,w": 148160,
  "5570": 148633,
  "6,nt": 145061,
  "6,nw": 128896,
  "6,nw.t": 126150,
  "6,t": 147570,
  "6-n,t": 147929,
  "6.nw": 145882,
  "6.t": 123065,
  "60.n": 122889,
  "60000": 141668,
  "6200": 144097,
  "6800": 120161,
  "7,nw": 130189,
  "7,nw.t": 136655,
  "7-ḏꜣjs": 138556,
  "7.nw": 148513,
  "7.t": 128780,
  "70.n": 121999,
  "7091/2": 132011,
  "72.5": 131706,
  "7200": 130589,
  "78915": 141910,
  "7900": 120179,
  "8,nw": 129288,
  "8,nw.t": 136656,
  "8.000": 133530,
  "8.nw": 152999,
  "8.t": 145060,
  "8.w": 128940,
  "80.t": 135509,
  "82729": 121112,
  "8700": 148631,
  "8760": 132391,
  "8n": 127145,
  "9,nw.t": 136657,
  "9,t": 129686,
  "9-smr.y": 145625,
  "9-smry": 145010,
  "9.000": 132984,
  "9.nw": 153598,
  "90000": 143416,
  "93900": 120191,
  "<TI>": 120781,
  "<TIME>": 148166,
  "=dn": 135367,
  "=f": 119655,
  "=f-nfr": 142747,
  "=fj": 121937,
  "=fk": 145675,
  "=fnfr": 142290,
  "=fs": 135679,
  "=fsn": 152282,
  "=fy": 136077,
  "=fı͗": 134422,
  "=j": 119563,
  "=jk": 153639,
  "=k": 119614,
  "=k-jm,j": 152135,
  "=k-jmy": 145846,
  "=k-ym,y": 144901,
  "=kdu": 130089,
  "=kf": 128742,
  "=ki̯": 149140,
  "=kj": 123654,
  "=kw": 133857,
  "=kwj": 146579,
  "=kı͗": 133966,
  "=n": 120209,
  "=nj": 128675,
  "=nn": 146851,
  "=r": 152434,
  "=s": 119561,
  "=sj": 123954,
  "=sn": 119575,
  "=sndu": 127619,
  "=snj": 125077,
  "=sny": 133668,
  "=ssn": 150120,
  "=sst": 134321,
  "=sswsn": 147265,
  "=st": 121324,
  "=sw": 135652,
  "=swsn": 151286,
  "=swst": 147356,
  "=t": 121615,
  "=tj": 131041,
  "=tn": 121339,
  "=tndu": 128815,
  "=tw": 119832,
  "=w": 120025,
  "=wj": 127172,
  "=y": 129562,
  "=z": 146099,
  "=zn": 146091,
  "=ṯ": 120287,
  "=ṯn": 121904,
  "=ṯndu": 127811,
  "=ṯnj": 127475,
  "=ṱ": 147794,
  "Bb": 149719,
  "Bb,j": 149726,
  "Bb-jb": 126761,
  "Bbj": 126713,
  "Bbj-kꜣ,y": 150534,
  "Bbw": 132402,
  "Bbw,t": 153399,
  "Bby": 127056,
  "Bd,t-Ṯy": 142177,
  "Bd,w": 130060,
  "Bdbd": 145727,
  "Bdn": 135379,
  "Bdš,t": 136074,
  "Bdš,w": 139629,
  "Bhks": 134993,
  "Bhn": 133238,
  "Bhnj": 153013,
  "Bj,t": 154067,
  "Bj,tj-nfrw": 135097,
  "Bjbj": 139366,
  "Bjj": 146163,
  "Bjk": 135349,
  "Bjk,t": 136164,
  "Bjk-ꜥnḫ": 136384,
  "Bjm": 132973,
  "Bjꜣ": 141361,
  "Bjꜣk": 136277,
  "Bjꜣk-Ḥr-ꜥḫ.y-m-dnḥ=f-jw-Spꜣ,t-Jgr,t": 145499,
  "Bkk": 133690,
  "Bkw": 148192,
  "Bmbw": 151317,
  "Bn": 138596,
  "Bn,t-n,ṯ-rš,t": 149768,
  "Bn,t-rš,t": 149772,
  "Bn,tj": 138180,
  "Bn,w": 138216,
  "Bn,w-ntr,j": 153969,
  "Bn,w-nṯr,j": 154465,
  "Bn,ṯ-rš": 149777,
  "Bn-nḫt=f": 132383,
  "Bnbn": 135540,
  "Bnbn-jd,t": 135947,
  "Bnj,t": 147451,
  "Bnjꜣ": 132686,
  "Bnn,t-n-bw-wrw": 136556,
  "Bnr-nj,t": 152454,
  "Bnrj,t": 151337,
  "Bnrnj,t": 151338,
  "Bnḏ,t": 143707,
  "Bnḏ,t-Kꜣ=j-m-nfr,t": 143444,
  "Bnḏ,t-Sšm-nfr": 143541,
  "Bnḏy,t": 141163,
  "Bq.wtj": 138135,
  "Brbrt": 133692,
  "Brj": 132126,
  "Brn": 132941,
  "Bs": 135512,
  "Bs,t-Ṯy": 142173,
  "Bt-šr": 132959,
  "Bt-ꜥnt": 132966,
  "Bt-ꜥnṯ": 133111,
  "Btbt": 145759,
  "Btw": 150327,
  "Bw,t": 152688,
  "Bw,t-tʾ": 148290,
  "Bw-nfr": 140195,
  "Bw-th-Jmn": 130581,
  "Bw-tʾ": 148294,
  "Bz,t": 142017,
  "B~n~q": 134235,
  "Bḥd,t": 134094,
  "Bḥd,t-jꜣb,t": 144575,
  "Bḥd,t-jꜣb,tt": 135275,
  "Bḥd,t-mḥ,tt": 144601,
  "Bḥd,tj": 121550,
  "Bḥd.t": 153625,
  "Bḥn-smy=f": 145249,
  "Bḥsw": 131168,
  "Bḥw,t": 142956,
  "Bḥz,tj": 132810,
  "Bḥz-n-H̱nm,w-ḥtp,w": 142666,
  "Bḫn": 143098,
  "Bḫn,w": 139750,
  "Bḫtn": 146746,
  "Bꜣ": 121645,
  "Bꜣ,t": 129716,
  "Bꜣ,tj": 142341,
  "Bꜣ,tjw": 146758,
  "Bꜣ,w-Jwn,w": 125393,
  "Bꜣ,w-Nḫn": 127998,
  "Bꜣ,w-Pj": 127997,
  "Bꜣ,w=f-Rꜥ": 151994,
  "Bꜣ,wj": 139898,
  "Bꜣ-Jwn,w": 127717,
  "Bꜣ-Kꜣkꜣj": 126682,
  "Bꜣ-Nfr-jr-kꜣ-Rꜥw": 126824,
  "Bꜣ-Nḫn": 130205,
  "Bꜣ-P": 130206,
  "Bꜣ-Rꜥ-Mri̯-Jmn": 149090,
  "Bꜣ-dmdm": 148090,
  "Bꜣ-jgr-n,tj-m-ẖr,t-nṯr": 144976,
  "Bꜣ-jmn": 136359,
  "Bꜣ-jqr-n,tj-m-ẖr,t-nṯr": 145606,
  "Bꜣ-jqr-n,tj-ḥtp-m-ẖr,t-nṯr": 144536,
  "Bꜣ-jww": 143694,
  "Bꜣ-jꜣb,tt": 136162,
  "Bꜣ-kꜣkꜣj": 126504,
  "Bꜣ-mnḫ-jm,j-Nn-nswt": 136207,
  "Bꜣ-n-Rꜥ": 151341,
  "Bꜣ-n-Rꜥ-Mri̯,y-Jmn": 149089,
  "Bꜣ-n-Rꜥ-Mri̯-Jmn": 149164,
  "Bꜣ-n-Rꜥ-mri̯,y-Jmn": 153410,
  "Bꜣ-n-Rꜥ-mri̯-Jmn": 149246,
  "Bꜣ-n-Rꜥ-mri̯.y-Jmn": 153312,
  "Bꜣ-n-Rꜥ-mry-Jmn": 149528,
  "Bꜣ-n-Rꜥw": 145838,
  "Bꜣ-n-Rꜥw-m-wjꜣ-n-ḥḥ": 144965,
  "Bꜣ-n-Rꜥw-mr,y-Jmn": 131542,
  "Bꜣ-n-Tfn,t": 135946,
  "Bꜣ-n-Šw": 135861,
  "Bꜣ-n-ꜥn~tj": 154495,
  "Bꜣ-nb-Ḏd,t": 133562,
  "Bꜣ-nb-Ḏd,w": 133447,
  "Bꜣ-nb-Ḏdw": 136112,
  "Bꜣ-nb-ḏd,t": 137514,
  "Bꜣ-nb-ꜥnp": 136115,
  "Bꜣ-nk": 145851,
  "Bꜣ-nṯr": 145321,
  "Bꜣ-nṯr-ḫpr-m-ꜥ,t-Wsjr": 136354,
  "Bꜣ-pf": 129480,
  "Bꜣ-pri̯.y": 136343,
  "Bꜣ-psd-m-wḏꜣ,dy=f": 136196,
  "Bꜣ-sꜣbw": 144300,
  "Bꜣ-tꜣ": 129363,
  "Bꜣ-wr-ḏd,w": 132137,
  "Bꜣ-Šw": 135307,
  "Bꜣ-šps": 135314,
  "Bꜣ-ḥtp": 143692,
  "Bꜣ-ḥꜣt-j": 141360,
  "Bꜣ-ꜥnḫ": 129719,
  "Bꜣ-ꜥnḫ-n-Wsjr-ḫꜥi̯=f-m-Jꜥḥ": 145648,
  "Bꜣ-ꜥnḫ-n-Wsjr-ḫꜥi̯=f-n-Jꜥḥ": 144989,
  "Bꜣ-ꜥḥꜥw": 141413,
  "Bꜣ.w": 128636,
  "Bꜣ.w-Jmn,w": 135284,
  "Bꜣ.w-Jwn,w": 130338,
  "Bꜣ.w-Nḫn": 128791,
  "Bꜣ.w-Pj": 128790,
  "Bꜣ=j-ḏw-wj": 144353,
  "Bꜣbj": 129511,
  "Bꜣbwj": 127696,
  "Bꜣby": 128964,
  "Bꜣbꜣ": 124699,
  "Bꜣbꜣ,t-Kꜣ=j-m-nfr,t": 143917,
  "Bꜣbꜣ,t-Zšzš,t": 142366,
  "Bꜣbꜣ,t-Ṯy": 142159,
  "Bꜣbꜣ,wj": 123391,
  "Bꜣbꜣy": 139254,
  "Bꜣj": 143016,
  "Bꜣk,j": 131954,
  "Bꜣk,t-Jtn": 120839,
  "Bꜣk,t-Mw,t": 132729,
  "Bꜣk,t-wr.t=n-rʾ": 146102,
  "Bꜣk,y": 132215,
  "Bꜣk-Jmn": 131337,
  "Bꜣk-n,j-Ḫnsw": 134460,
  "Bꜣk-n-Jmn": 130709,
  "Bꜣk-n-Mw,t": 131089,
  "Bꜣk-n-Ptḥ": 134909,
  "Bꜣk-n-Ptḥ,j": 149585,
  "Bꜣk-n-nf": 122265,
  "Bꜣk-n-Ḥr,j": 132799,
  "Bꜣk-n-Ḫns,w": 130682,
  "Bꜣk-Ḥr,j": 130563,
  "Bꜣkj,y": 146539,
  "Bꜣkj-n-Ptḥ": 147721,
  "Bꜣkpy": 131227,
  "Bꜣq": 137200,
  "Bꜣq,q": 144283,
  "Bꜣq,t": 131930,
  "Bꜣqꜣ": 154433,
  "Bꜣrs,t": 154176,
  "Bꜣs": 135664,
  "Bꜣs,t": 135665,
  "Bꜣs,t-m-Šꜣ-n-Bꜣs,t": 136131,
  "Bꜣs,tj": 139349,
  "Bꜣs,tjt": 121894,
  "Bꜣs,tt": 127313,
  "Bꜣs.tjt": 144714,
  "Bꜣst": 145951,
  "Bꜣtʾ": 148128,
  "Bꜣtꜣ": 141570,
  "Bꜣw-nṯr": 135443,
  "Bꜣy": 152298,
  "Bꜣ~bꜣ": 153890,
  "Bꜣ~dj~rʾ": 151737,
  "Bꜣ~gꜣ~Sꜣ~tj": 135747,
  "Bꜣ~jrʾ~st": 150105,
  "Bꜣ~rw~tj": 154290,
  "Bꜣ~tj-Ṯw~pꜣ~jrʾ": 154311,
  "Bꜣ~tʾ": 150639,
  "Bꜣ~y~tj-Šꜣ~jꜣ~jrʾ": 154314,
  "Bꜣ~ṯꜣ~ḥ": 125786,
  "Bꜣẖ,w": 128545,
  "Bꜥk": 126699,
  "Bꜥr": 133010,
  "Bꜥrt": 126054,
  "Bꜥ~jrʾ": 123647,
  "Bꜥ~jrʾ~rʾ~y": 153403,
  "Bꜥ~jrʾ~tj": 147826,
  "Bꜥ~jrʾ~wt~jrʾ~mgw": 148690,
  "Bꜥ~jrʾ~y-Ḏꜣ~pw~nꜣ": 147828,
  "Bꜥ~rʾ": 125770,
  "Bꜥḥ": 130371,
  "Bꜥḥ,t": 128000,
  "Bꜥḥ,t-Jzzj": 141402,
  "Bꜥḥ,t-Sꜣḥ,w-Rꜥw": 141400,
  "Bꜥḥ,t-Wnjs": 141268,
  "Bꜥḥ,t-Ḫwi̯-wj-nfr": 143751,
  "Bꜥḥ,t-Ḫwi̯=f-wj": 142064,
  "Bꜥḥ,t-Ṯy": 142149,
  "Bꜥḥw": 144606,
  "Bꜥḫ,t-Kꜣ=j-m-nfr,t": 143442,
  "Dbn-pšr-ḥꜣ,jw-nb,t": 129551,
  "Dbn-pšr-ḥꜣ,jw-nb,wt": 129666,
  "Dbn-pẖr-Ḥꜣ,jw-nb,t": 128728,
  "Dbn-pẖr-ḥꜣ,jw-nb,t": 128794,
  "Dbn-pẖr-ḥꜣ,jw-nb,wt": 127445,
  "Dbn-sšm-Tꜣ,du-ḥm,w-nfr-n-p,t-jꜣb,tt": 137005,
  "Dbn-sšmi̯-Tꜣ,du-ḥmw-nfr-n-p,t-jmn,tj.t": 139612,
  "Dbḥ": 139285,
  "Dbḥ,n=j": 140104,
  "Dbḥ.n=j": 126635,
  "Dd": 148101,
  "Dd,t": 146558,
  "Dd,t-mw,t": 150698,
  "Dd,t-nbw": 149411,
  "Dd,t-nšm,t": 152477,
  "Dd,t-ꜥnq,t": 148973,
  "Dd,w": 131602,
  "Dd,w-Jni̯-jt=f": 148058,
  "Dd,w-Mn,w": 148289,
  "Dd,w-Sbk": 131121,
  "Dd,w-msi̯": 147083,
  "Dd,w-ḥkn,w": 141589,
  "Dd,w-ꜥnḫ": 153393,
  "Dd,w-ꜥnḫ,t": 153400,
  "Dd-ms,w": 148735,
  "Dd.t-Jmn": 151336,
  "Dd.tw": 147492,
  "Ddj": 129339,
  "Ddn,w": 129450,
  "Ddnw": 141496,
  "Ddw": 131283,
  "Ddw-sbk": 152475,
  "Ddwn": 127178,
  "Dfdj": 143162,
  "Dfn,t": 136485,
  "Dfn,t-m-Ḥw,t-ḫꜣ": 136539,
  "Dfḏ,j": 128577,
  "Dg,w": 127093,
  "Dgm": 127017,
  "Dgꜣ~jrʾ": 154306,
  "Dgꜣ~jrʾ~jꜣ~jrʾ": 154307,
  "Di̯-Mw,t": 143183,
  "Di̯-sj-nbw": 146275,
  "Di̯-ḫft-r-sḏ,t": 135975,
  "Dj-Rꜥ-s,t=f-m-ẖ,t-mw,t=f": 145576,
  "Djdj": 121961,
  "Djfn,t": 145178,
  "Dj~rʾ": 151735,
  "Dmdj": 135382,
  "Dmg": 142787,
  "Dmj": 134702,
  "Dmj-Z-n-Wsr,t": 148638,
  "Dmj-jw": 131847,
  "Dmḏ": 140136,
  "Dmḏ-kꜣ,w": 126417,
  "Dmꜣ.t-pḏ,t": 135411,
  "Dn": 135427,
  "Dndn": 129684,
  "Dnhnt,t": 121950,
  "Dnw": 143091,
  "Dny": 139799,
  "Dny,t": 138272,
  "Dp": 124039,
  "Dp,w": 137041,
  "Dpw": 129924,
  "Dpw~rw": 149131,
  "Dqq": 127983,
  "Dr,t-nšn,j": 146383,
  "Dr-smꜣ,t": 144278,
  "Dr-sḫd.y": 135976,
  "Dr-ḫsf": 134659,
  "Dr-ṯwꜣ": 126464,
  "Dr-ꜥꜣpp": 145248,
  "Drdny": 133195,
  "Dryš": 122897,
  "Dr~dn~y": 134246,
  "Dr~d~n~y": 133071,
  "Dwn-ḥꜣ,t": 138931,
  "Dwn-ḥꜣ,t=f": 145438,
  "Dwn-ꜥn,wj": 127538,
  "Dwn-ꜥn-m-pꜣ-hrw": 145418,
  "Dwn-ꜥn.w": 128347,
  "Dwn-ꜥn.wj": 128729,
  "Dw~bꜣ~ḫj": 154272,
  "Dwꜣ": 126448,
  "Dwꜣ,t-nb,w": 141308,
  "Dwꜣ,tt": 146281,
  "Dwꜣ,w": 127176,
  "Dwꜣ,w-ḫwi̯=f": 143654,
  "Dwꜣ,wj": 129922,
  "Dwꜣ,ww=f": 148121,
  "Dwꜣ-Ptḥ": 127033,
  "Dwꜣ-Rꜥw": 126731,
  "Dwꜣ-kꜣ": 140783,
  "Dwꜣ-m,t=f": 154010,
  "Dwꜣ-mtt=f": 148996,
  "Dwꜣ-mw,t=f": 123900,
  "Dwꜣ-mw.t": 137762,
  "Dwꜣ-mʾw,t=f": 127207,
  "Dwꜣ-n,j-Rꜥw": 141018,
  "Dwꜣ-n=j-H̱nm,w": 144452,
  "Dwꜣ-wr": 127434,
  "Dwꜣ.yw": 136355,
  "Dwꜣw,tyw": 145825,
  "D~dny": 133878,
  "D~r~dny": 133382,
  "D~r~d~n~y": 133368,
  "Dšr": 132491,
  "Dšr,t": 134354,
  "Dšr-fꜥy": 145973,
  "Dšr-jr,tdu-jm,j-ḫt-ḥw,t-jns,j": 138528,
  "Dšr-jr,tj-jm,j-ḥw,t-jns": 137855,
  "Dšr-jr,wj-jm,j-ḥw,t-jns,j": 139400,
  "Dšr-ḥs=s-r-sbjw": 135979,
  "Dḏhḏw": 141553,
  "Dḫ": 145833,
  "Dꜣ,t": 137007,
  "Dꜣ-ꜥꜣ.t-jmn-m-Rʾ-nfr": 145348,
  "Dꜣb-n-H̱nm,w-ḥtp,w": 142668,
  "Dꜣb-Ṯy": 142162,
  "Dꜣg": 142098,
  "Dꜣg,t": 151332,
  "Dꜣw-ꜥꜣ.t-jmn-m-Rʾ-nfr": 144549,
  "Ffj": 135126,
  "Fktt": 142274,
  "Fnḏ,y": 139379,
  "Fnḫ": 153298,
  "Fnḫ.w": 152134,
  "Fs": 126782,
  "Ftk": 144020,
  "Ftk-tʾ": 126811,
  "Ftk-tꜣ": 134714,
  "Fꜣi̯,t-Kꜣ=j-m-nfr,t": 143919,
  "Fꜣy-ḥr.j=sn": 136322,
  "Gb": 120534,
  "Gb,tjw": 136685,
  "Gb,tjw,y": 153384,
  "Gb,w": 131472,
  "Gb.tw": 134711,
  "Gbb": 120863,
  "Gbbtw": 132186,
  "Gbj": 135139,
  "Gbt,y": 150999,
  "Gbtjw": 146842,
  "Gbtjw,j": 145381,
  "Gbtw": 125415,
  "Gbw": 136421,
  "Gf=j": 142975,
  "Gjw": 134922,
  "Gm-Jmn": 132349,
  "Gm-Jtn": 122099,
  "Gn-wr": 128471,
  "Gr-mn,w": 121026,
  "Gr=f": 140433,
  "Grg": 130594,
  "Grg,j": 146855,
  "Grg,t": 130698,
  "Grg,t-Jj-mr,y": 144248,
  "Grg,t-Js-ḫꜣḫ": 142016,
  "Grg,t-Jy-mr,y": 142959,
  "Grg,t-Kꜣ=j-n,j-nswt": 142015,
  "Grg,t-Mr-jwi̯,n=f": 143125,
  "Grg,t-Nfr-šmm": 143124,
  "Grg,t-Nfr-ꜥnḫ": 143127,
  "Grg,t-Ptḥ-ḥtp,w": 141883,
  "Grg,t-Pẖr": 142018,
  "Grg,t-Qꜣy": 143122,
  "Grg,t-Rꜥy": 143130,
  "Grg,t-Snb": 144378,
  "Grg,t-Snfr,w": 142021,
  "Grg,t-Sšm,w": 142025,
  "Grg,t-Sšm-nfr": 143092,
  "Grg,t-Wnj": 142961,
  "Grg,t-Wꜥb-sw": 143123,
  "Grg,t-Zꜣ-jb": 143132,
  "Grg,t-Ḫwi̯=f-wj": 141724,
  "Grg,t-Ṯy": 142179,
  "Grg,t-ꜥnḫ": 142713,
  "Grg,t-ꜥnḫ-kꜣ": 143090,
  "Grg,t-ꜥnḫ-Špss-kꜣ=f": 141469,
  "Grg,w-bꜣ=f": 127268,
  "Grg-Mrr,w": 143148,
  "Grg-Wrr": 143149,
  "Grg-mn-nfr": 132227,
  "Grg-tꜣ,wj": 147196,
  "Grss": 133694,
  "Gr~b~t~s": 133512,
  "Gr~bꜣ~tw~sꜣ": 133492,
  "Grḥ": 154029,
  "Grḥ-n-Rꜥw": 127109,
  "Gs-jꜣb,j": 131844,
  "Gs-mwt": 135960,
  "Gs-ꜥnḫ": 135961,
  "Gsm": 147969,
  "Gsmt": 135856,
  "Gsy": 131959,
  "Gsꜣ": 128433,
  "Gw": 153138,
  "Gwꜣ": 141177,
  "Gḏ,t": 130714,
  "Gḥs,t": 130298,
  "Gḥs,tj": 129854,
  "Gḥs-n-H̱nm,w-ḥtp,w": 142682,
  "Gꜣb,w": 137464,
  "Gꜣdꜣ": 139423,
  "Gꜣs,wtj": 127799,
  "Gꜣu̯-ḥty,t": 135968,
  "Gꜣw": 150588,
  "Gꜣw-n,tj-m-Jwn,w": 145923,
  "Gꜣy,t": 146391,
  "Gꜣ~qꜣ~ty": 148695,
  "Gꜣ~ḏꜣ~tj": 153405,
  "Gꜣ~ḏꜣ~ty": 148696,
  "Gꜣḥs,t": 123859,
  "Gꜥgꜥ": 134757,
  "Gꜥh": 133842,
  "Hb": 136279,
  "Hbnn": 149240,
  "Hbnw": 132412,
  "Hbt,j": 143653,
  "Hbꜣy": 148724,
  "Hd-nḫt": 130788,
  "Hdn,wt": 129631,
  "Hftj": 144506,
  "Hhj,w": 127984,
  "Hkr": 135428,
  "Hn": 152700,
  "Hn,j": 139631,
  "Hnd": 121933,
  "Hnj": 134989,
  "Hnm": 133044,
  "Hnn": 129096,
  "Hnqw": 140319,
  "Hnw": 134946,
  "Hpj": 126409,
  "Hpnn,tj": 129834,
  "Hpꜣṯ": 129095,
  "Hr,t": 122807,
  "Hr-jb": 142101,
  "Hr-ḥr-Mꜣꜥ,t-m-Mn-nfr": 149586,
  "Hrrm": 143361,
  "Hrw": 131244,
  "Hrw-nfr": 131036,
  "Htj": 140371,
  "Htp-n=j-Ptḥ": 144005,
  "Htt": 136393,
  "Httj": 144346,
  "Htw": 142988,
  "Hʾ,wj-Ṯy": 142156,
  "H̱,t-Stẖ": 136153,
  "H̱,t-sꜣb": 136145,
  "H̱,ty": 130477,
  "H̱,ty-ꜥnḫ": 149629,
  "H̱kr": 145872,
  "H̱n,j-ꜥnḫw": 143223,
  "H̱n,t": 143585,
  "H̱n,t-n=j": 141529,
  "H̱n,y": 148678,
  "H̱n-nḫn": 122192,
  "H̱n-wj-zꜣ": 126850,
  "H̱n-wj-zꜣ-j": 126887,
  "H̱nm": 134954,
  "H̱nm,t-Mnw": 146759,
  "H̱nm,t-m-ꜥnḫ-jnz,yt": 137895,
  "H̱nm,t-m-ꜥnḫ-jwnw,yt": 139609,
  "H̱nm,t-s,wt": 148621,
  "H̱nm,t-s,wt-Ḫpr-kꜣ-Rꜥ": 146639,
  "H̱nm,t-wr,t": 129436,
  "H̱nm,t-Ḫwi̯=f-wj": 142469,
  "H̱nm,t-ꜥnḫ-jnmm=s": 137000,
  "H̱nm,t-ꜥnḫ-jns,yt": 137134,
  "H̱nm,t-ꜥnḫ-jny,t": 138250,
  "H̱nm,w": 120510,
  "H̱nm,w-Jmn": 141090,
  "H̱nm,w-bꜣ=f": 142284,
  "H̱nm,w-m-wsḫ,t": 132303,
  "H̱nm,w-m-ḥꜣ,t": 146924,
  "H̱nm,w-ms,w": 131424,
  "H̱nm,w-nfr": 126914,
  "H̱nm,w-ḥr-pgz": 147565,
  "H̱nm,w-ḥtp": 146923,
  "H̱nm,w-ḥtp,w": 127082,
  "H̱nm,w-ḥtp-j": 127098,
  "H̱nm,w-ḥtp.w": 126588,
  "H̱nm,w-ḥtpj": 131459,
  "H̱nm,w-ḥzi̯=f": 127138,
  "H̱nm,w-ḫwi̯=f": 127061,
  "H̱nm,w-ꜥnḫ,w": 140738,
  "H̱nm-jb-Rꜥ": 121879,
  "H̱nm-ntj": 142006,
  "H̱nm-nty": 141307,
  "H̱nm-ḫwj=f": 134657,
  "H̱nm-ꜥnp": 136166,
  "H̱nm.t-s,t": 150571,
  "H̱nmj": 134964,
  "H̱nmt,j": 140001,
  "H̱nmw": 149929,
  "H̱nmw-ḥtp": 135022,
  "H̱nmw-ḫwj=f-wj": 134621,
  "H̱nmw-ꜥnḫ": 134590,
  "H̱nmw-ꜥnḫw": 134733,
  "H̱nmwy": 134810,
  "H̱nw": 142510,
  "H̱r,j-bꜣq=f": 138159,
  "H̱r,j-Ḏḥw,tj": 129454,
  "H̱r,j-ḥꜣb,t": 145452,
  "H̱r,j-ḥꜣb,t-ḥr,j-tp": 136286,
  "H̱r,j-ꜥḥꜣ": 121864,
  "H̱r,j-ꜥḥꜣw": 138614,
  "H̱r,j=f": 150316,
  "H̱r,t-ḥmꜣ-n-ḫrw": 144478,
  "H̱r,tj": 127350,
  "H̱r,w=f": 120252,
  "H̱r-ꜥḥꜣ": 122460,
  "H̱r-ꜥḥꜣw": 135617,
  "H̱r.j-ḥtp": 136327,
  "H̱r.j-ꜣw,t": 136324,
  "H̱rjw=f": 130658,
  "H̱sꜣj": 146600,
  "H̱t,w": 143627,
  "H̱t,y": 153557,
  "H̱tnw": 134530,
  "H̱tt,j": 140461,
  "H̱ttj": 144013,
  "H̱ty": 147291,
  "H̱ty-ꜥnḫ": 148300,
  "H̱ꜣ,t-ꜥnḫ-n,tj-ḥtp-m-ḏbw": 144540,
  "H̱ꜣ,t-ꜥnḫ.w-n,tj-ḥtp-m-ḏb": 145345,
  "H̱ꜣ-ꜥḥ": 135239,
  "Hḏhḏ": 130104,
  "Hꜣ-rʾ": 145999,
  "Hꜣb": 149962,
  "Hꜣbhꜣb": 135627,
  "Hꜣd-nḫt,w": 132544,
  "Hꜣdm": 123659,
  "Hꜣkr": 149331,
  "Hꜣkrt": 152686,
  "Hꜣmty": 145820,
  "Hꜣn": 139424,
  "Hꜣrw": 145919,
  "Hꜣw": 146597,
  "Hꜣw-nfr": 146573,
  "Hꜣw-šrj": 131881,
  "Hꜣy": 147336,
  "Hꜣy,t-sšš": 136465,
  "Hꜣy-nfr": 145396,
  "Hꜣ~jrʾ~nmj": 149134,
  "Hꜣ~sꜣ~": 148911,
  "Hꜣ~tw~mꜥ": 123787,
  "I:tʾ": 150771,
  "Isj": 141097,
  "I͗dj": 134512,
  "I͗djj": 134815,
  "I͗dw": 134543,
  "I͗dw-jwn,t": 135020,
  "I͗dy": 134696,
  "I͗j-kꜣ=j": 134838,
  "I͗j-nfr": 134852,
  "I͗j-ḥr-": 135115,
  "I͗j-ꜥpr": 134720,
  "I͗j.w-ḥtp": 134855,
  "I͗jw": 135107,
  "I͗jw-rs=f": 135064,
  "I͗m": 134867,
  "I͗mpy": 134568,
  "I͗mꜣ=j": 134661,
  "I͗n-kꜣ=f": 134951,
  "I͗nj-jtj=f": 134613,
  "I͗nj-kꜣ=f": 134765,
  "I͗npw": 135104,
  "I͗nw": 134894,
  "I͗q-jb": 134611,
  "I͗qr": 134853,
  "I͗rj": 134515,
  "I͗s,t-kꜣ=j": 134750,
  "I͗t=sn": 135088,
  "I͗tj": 134614,
  "I͗w": 134534,
  "I͗w=f": 134854,
  "I͗y": 134538,
  "I͗y-kꜣ=j": 134952,
  "I͗y-ḥr-": 134648,
  "I͗zzj": 134801,
  "I͗ḥy": 134694,
  "I͗ḫj": 134897,
  "I͗ꜣb,t-pḥ,t": 135108,
  "Iḥy-ḫnt": 127107,
  "J,t-jꜣ,t": 121201,
  "J-bzj": 141549,
  "J-bꜣ-r": 122595,
  "J-kꜣ": 143992,
  "J-kꜣ,w-Ḥr,w-ꜥnḫ,w": 126958,
  "J-mn-nw-s": 152133,
  "J-nn-j": 153838,
  "J-pw-wr": 147671,
  "J-t": 148291,
  "J-tj": 151221,
  "J-tʾ": 147449,
  "J-y": 151216,
  "J-ḫwj=f": 134921,
  "J:dr-jzf,t": 128473,
  "J:jrʾ": 146841,
  "J:pj": 153964,
  "J:tʾ": 150765,
  "J:y": 149746,
  "J:ḫm-jw,t": 128741,
  "J:ḫm-sk": 128399,
  "J:ḫm.w-sk": 127681,
  "J:ḫm.w-wrḏ": 128824,
  "Jb": 132575,
  "Jb,b": 142704,
  "Jb,j": 148972,
  "Jb,t": 146132,
  "Jb-hr,w-m-Ꜣbḏ,w": 132921,
  "Jb-hr,w-m-ꜣbḏ,w": 133662,
  "Jb-hr.w-m-Ꜣbḏ,w": 132920,
  "Jb-hru̯,w-m-Ꜣbḏ,w": 133641,
  "Jb-jꜥ,w": 131443,
  "Jb-jꜥw": 146882,
  "Jb-kꜣ-Ptḥ": 144427,
  "Jb-n-gꜣfj": 135949,
  "Jb-nb,w-Nj,t": 142428,
  "Jb-nḫn": 135787,
  "Jb-pr-mꜣ-n=s": 147166,
  "Jb-šrj": 146991,
  "Jb-ꜥnḫ": 146203,
  "Jb=j-jꜥ": 149582,
  "Jb=j-jꜥ,w": 131110,
  "Jb=j-jꜥ.w": 148380,
  "Jb=j-nḏm": 141643,
  "Jbb": 143312,
  "Jbb,j": 144355,
  "Jbhy,t": 132616,
  "Jbj": 131940,
  "Jbjb": 140133,
  "Jbkꜣ-sꜣ,t": 147438,
  "Jbr": 123076,
  "Jbrt": 123043,
  "Jbs": 153648,
  "Jbw": 150767,
  "Jby": 141683,
  "Jb~sw~nꜣ": 123664,
  "Jb~sꜣ~qbw": 154366,
  "Jbḫ": 136859,
  "Jbꜣj": 150769,
  "Jd": 140816,
  "Jd,j": 149540,
  "Jd,jj": 144146,
  "Jd,w": 142829,
  "Jd,wt": 126814,
  "Jd,wt-j": 126831,
  "Jd,y-ꜥꜣ.t": 151943,
  "Jd-jqr": 152735,
  "Jd-šr": 154477,
  "Jdb": 133444,
  "Jdb,du": 129034,
  "Jdb,wj-rḫ,tj": 126167,
  "Jdb-Ḫwi̯=f-wj": 142063,
  "Jddj": 148828,
  "Jdj": 125583,
  "Jdm": 148997,
  "Jdn": 150014,
  "Jdn,t-Ptḥ-ḥtp,w": 141347,
  "Jdr-grg,t": 142776,
  "Jdw": 126513,
  "Jdw,t": 139908,
  "Jdy": 134804,
  "Jdy-ꜥꜣ,t": 146957,
  "Jdy-ꜥꜣ.t": 153067,
  "Jdḥ,y": 147409,
  "Jdḫ,w": 143690,
  "Jfj": 140377,
  "Jfj-mr,y": 142421,
  "Jft": 133851,
  "Jgp,w": 127725,
  "Jgr,t": 137223,
  "Jgr,t-ḫnt,j.t-s,t=s": 139606,
  "Jgr,tt-ḫnt,i̯t-s,t=s": 137132,
  "Jgꜣ,j": 127353,
  "Jgꜣj-ḥtp": 152210,
  "Jhbw": 126660,
  "Jhby": 131560,
  "Jhpy": 132355,
  "Jhrj": 144468,
  "Jhy": 127078,
  "Jhꜣ": 122997,
  "Jhꜣm-ḫrw": 145437,
  "Jj": 132207,
  "Jj,tj": 142299,
  "Jj-jb": 151659,
  "Jj-ky": 144516,
  "Jj-ky-kꜣ": 142593,
  "Jj-m-ḥtp": 144559,
  "Jj-mr,t": 143659,
  "Jj-mrw": 149221,
  "Jj-mrw-Nfr-kꜣ-Rꜥ": 149022,
  "Jj-mry": 139991,
  "Jj-mw": 140492,
  "Jj-n-j": 143680,
  "Jj-n-ẖn,t": 126886,
  "Jj-n-ẖn,t-j": 126908,
  "Jj-n-ẖn,t-nḏs": 127091,
  "Jj-n-ẖnt": 127162,
  "Jj-nfr,t": 140231,
  "Jj-nḫn-mw,t": 132056,
  "Jj-sn=f": 141829,
  "Jj-twꜣ,j": 143187,
  "Jj-šmꜣ": 126572,
  "Jj-šmꜣ-j": 127149,
  "Jj-Ḥzj": 141817,
  "Jj-ḥzj": 143766,
  "Jj-Ṯnt,t": 143276,
  "Jj.n-j": 132828,
  "Jjj": 142079,
  "Jk,tj": 139284,
  "Jkb": 146330,
  "Jkb,ty": 145773,
  "Jkb-ḥr": 135980,
  "Jkj": 130998,
  "Jkjjt": 131946,
  "Jkn,t": 138105,
  "Jkn,tj": 139476,
  "Jknj": 142947,
  "Jknš": 121840,
  "Jkr": 150183,
  "Jkrjt": 132067,
  "Jkrṯ": 134260,
  "Jksj": 138651,
  "Jkw": 127019,
  "Jm": 126815,
  "Jm,j": 146143,
  "Jm,j-Jwn,w": 133448,
  "Jm,j-dꜣw": 145512,
  "Jm,j-jb": 143996,
  "Jm,j-nfr,t": 143532,
  "Jm,j-nhd=f": 125326,
  "Jm,j-ntrw": 135985,
  "Jm,j-rʾ-šn,t": 132337,
  "Jm,j-rʾ-ṯ,t-j": 144453,
  "Jm,j-s,t-kꜣ=j": 140650,
  "Jm,j-sḫr": 126434,
  "Jm,j-tꜣ-ꜥnḫ,t": 145852,
  "Jm,j-wp,t=f": 145864,
  "Jm,j-wt": 148104,
  "Jm,j-wtj": 149545,
  "Jm,j-ḫnt-jr,tj": 128425,
  "Jm,j-ꜣḫ,t": 145669,
  "Jm,j-ꜣḫ,tj.ṱ=f": 152519,
  "Jm,j-ꜥnḫ": 134313,
  "Jm,j.w-Jnbw-ḥḏ-r-gs-Ḥw,t-Skr": 144544,
  "Jm,j.w-ꜣḫ,t": 145770,
  "Jm,jw": 146009,
  "Jm,jw-tjmwt": 146039,
  "Jm,jw-Ḏsr.t-tp": 136367,
  "Jm,jw-ḥꜣ.nb": 145986,
  "Jm,jw-ḫb,t": 146057,
  "Jm,jw-ḫt-Jtm": 136011,
  "Jm,jw-ḫꜣ-bꜣ=s": 145207,
  "Jm,jw-ꜣgb": 136081,
  "Jm,t": 135845,
  "Jm,tj": 140922,
  "Jm,tt": 129580,
  "Jm-j": 127003,
  "Jm-ppw": 146146,
  "Jm-pḥ,wjt": 135707,
  "Jm-ḥtp,w": 142481,
  "Jm-ḫnt,j": 135690,
  "Jm-ꜥꜣ-n-Jmn,tt": 145469,
  "Jmb,w": 131345,
  "Jmbj": 126883,
  "Jmbjj-š": 144056,
  "Jmbw": 132473,
  "Jmby": 142545,
  "Jmby-š": 142953,
  "Jmi̯,t-wꜣj": 141913,
  "Jmj": 127044,
  "Jmj-sḫr": 142255,
  "Jmjrrk,t": 144761,
  "Jmm": 126960,
  "Jmmj": 126962,
  "Jmn": 120217,
  "Jmn,j": 152468,
  "Jmn,t": 123821,
  "Jmn,t-nfr,t": 122679,
  "Jmn,tj.w": 129222,
  "Jmn,tt": 129699,
  "Jmn,tt-nfr,t": 139456,
  "Jmn,w": 129712,
  "Jmn,w-Ḏꜣm,t": 132442,
  "Jmn,y": 123438,
  "Jmn,y-nḫt": 151670,
  "Jmn,y-snb": 148049,
  "Jmn,yt": 137892,
  "Jmn-H̱nm,t-m-Wꜣs,t": 131306,
  "Jmn-Jp,t": 144712,
  "Jmn-Jtm,w": 133332,
  "Jmn-Np": 122852,
  "Jmn-Npt": 123054,
  "Jmn-Pꜣ-Rꜥw": 131608,
  "Jmn-Pꜣ-Rꜥw-Ḥr,w-ꜣḫ,tj": 132709,
  "Jmn-Rꜥ": 146562,
  "Jmn-Rꜥ,w": 137162,
  "Jmn-Rꜥ-Tm-Ḥr,w-ꜣḫ,tj,du": 150382,
  "Jmn-Rꜥ-Ḥr,w-ꜣḫ,tj": 153017,
  "Jmn-Rꜥ-Ḥr,w-ꜣḫ,tj,du": 152448,
  "Jmn-Rꜥw": 119785,
  "Jmn-Rꜥw-Gm-Jtn": 121940,
  "Jmn-Rꜥw-Gm-jtn": 121948,
  "Jmn-Rꜥw-Jtm.w-Ḥr.w-ꜣḫ.tj": 134452,
  "Jmn-Rꜥw-Ptḥ": 135301,
  "Jmn-Rꜥw-Ḥr,w-m-ꜣḫ,tj": 130743,
  "Jmn-Rꜥw-Ḥr,w-ꜣḫ,tj": 124412,
  "Jmn-Tm,w": 133141,
  "Jmn-Wsjr": 136331,
  "Jmn-Wsr-ḥꜣ,t": 132178,
  "Jmn-di.w=f-nḫt,w-n-Wsr-Mꜣꜥ,t-Rꜥw-stp.n-Rꜥw-di-ꜥnḫ": 134266,
  "Jmn-di.w=f-nḫt,w-n-nswt-bj,tj-Wsr-Mꜣꜥ,t-Rꜥw-stp.n-Rꜥw-di-ꜥnḫ": 133504,
  "Jmn-di=f-nḫt,w-n-Wsr-Mꜣꜥ,t-Rꜥw-stp.n-Rꜥw": 133374,
  "Jmn-di=f-nḫt,w.tw-n-nswt-bj,tj-Wsr-Mꜣꜥ,t-Rꜥw-stp.n-Rꜥw-ꜥnḫ-wḏꜣ-snb-sꜣ-Rꜥw-Rꜥw-msi̯-sw-mri̯.y-Jmn-ꜥnḫ-wḏꜣ-snb": 133121,
  "Jmn-hru̯": 149038,
  "Jmn-jp,t": 148498,
  "Jmn-jp,t-nḫt,w": 132183,
  "Jmn-kw": 126490,
  "Jmn-kꜣ": 128874,
  "Jmn-m-Jp,t": 132599,
  "Jmn-m-Wꜣs,t": 122854,
  "Jmn-m-jn,t": 130946,
  "Jmn-m-jp,t": 120566,
  "Jmn-m-jp,t-nḫt,w": 131989,
  "Jmn-m-jp,t=f": 145316,
  "Jmn-m-wjꜣ": 132753,
  "Jmn-m-wsḫ": 146198,
  "Jmn-m-ḥb": 151961,
  "Jmn-m-ḥb-Jp,t": 122314,
  "Jmn-m-ḥꜣ,t": 120146,
  "Jmn-m-ḥꜣ,t-jṯi̯-tꜣ-ḏi̯-ꜥnḫ-ḏ,t": 153549,
  "Jmn-m-ḥꜣ,t-ꜥꜣ": 152474,
  "Jmn-m-ḥꜣt": 153390,
  "Jmn-ms": 146638,
  "Jmn-ms,w": 132285,
  "Jmn-n-Jp,t": 154541,
  "Jmn-n-Mn-s,t": 132588,
  "Jmn-n-Rꜥ-msi̯-sw-mri̯-Jmn": 147007,
  "Jmn-n-Rꜥw-msi̯-sw-mri̯.y-Jmn": 134152,
  "Jmn-n-jp,t": 147364,
  "Jmn-n-ḥw,t-nṯr": 147825,
  "Jmn-nb-ns,t-tꜣ,du": 151730,
  "Jmn-ns,tj-tꜣ,wj": 132448,
  "Jmn-ns,wt-tꜣ,wj": 130751,
  "Jmn-nḫt": 150179,
  "Jmn-nḫt,w": 131653,
  "Jmn-nḫt,ṱ": 149645,
  "Jmn-nḫtṱ": 147797,
  "Jmn-nḫṱ": 147618,
  "Jmn-pꜣ-nfr": 130767,
  "Jmn-pꜣ-Ḥꜥpj": 148001,
  "Jmn-qnj": 132521,
  "Jmn-r-ḥꜣ,t=f": 146212,
  "Jmn-rn": 130324,
  "Jmn-rn=f": 125150,
  "Jmn-tꜣ-mj,t": 147792,
  "Jmn-wk": 126780,
  "Jmn-wr": 122014,
  "Jmn-wsr-rʾ": 132786,
  "Jmn-wꜣḥ-sw": 126004,
  "Jmn-wꜥ": 152447,
  "Jmn-ḏfꜣ=s": 140604,
  "Jmn-ḏi̯=f-pꜣ-ḫpš": 133795,
  "Jmn-ḥr-wḏ-n=f-pꜣ-qn,t": 133488,
  "Jmn-ḥr-ḏi̯.n=f-pꜣ-ḫpš": 134148,
  "Jmn-ḥr-ḫpš=f": 134249,
  "Jmn-ḥtp": 119790,
  "Jmn-ḥtp,w": 120864,
  "Jmn-ḥtp,w-nṯr-ḥqꜣ-Wꜣs,t": 120159,
  "Jmn-ḥtp,w-nṯr-ḥqꜣ-Wꜣs,t-ꜥꜣ-m-ꜥḥꜥ,w=f": 120423,
  "Jmn-ḥtp,w-ḥqꜣ-Jwn,w": 131564,
  "Jmn-ḥtp,w-ḥqꜣ-Wꜣs,t": 121668,
  "Jmn-ḥtp-nṯr-ḥqꜣ-Jwn,w": 151847,
  "Jmn-ḥtp-nṯr-ḥqꜣ-Wꜣs,t": 119896,
  "Jmn-ḥtp-nṯr-ḥqꜣ-Wꜣs,t-ꜥꜣ-m-ꜥḥꜥ=f": 119968,
  "Jmn-ḥtp-ḥqꜣ-Wꜣs,t": 119782,
  "Jmn-ḥtp.w": 147350,
  "Jmn-ḥtpꜢḫ-n-Jtn": 120919,
  "Jmn-ḥꜥ,w-n-Wsjr": 136342,
  "Jmn-ḫpr,w": 135862,
  "Jmn-ḫꜥ,w": 131187,
  "Jmn-ḫꜥi̯": 148549,
  "Jmn-Ṯꜣm,t": 131807,
  "Jmn-ṯḥn-nfr": 130577,
  "Jmn-ẖnm,t-nḥḥ": 130852,
  "Jmn-ẖnm,w-nḥḥ": 132547,
  "Jmn-ẖnm-nḥḥ": 130575,
  "Jmn-ẖnm.t-nḥḥ": 148163,
  "Jmn-ẖnmt-nḥḥ": 131650,
  "Jmn-ẖnmt-r-nḥḥ": 132801,
  "Jmn-ꜥꜣ": 146115,
  "Jmn.t": 136996,
  "Jmnj": 137815,
  "Jmnw": 140805,
  "Jmny": 130873,
  "Jmny-snb,w": 132774,
  "Jmny-wꜣḥ,w": 132607,
  "Jmnḥ,y": 121803,
  "Jmnḥ.wy": 145195,
  "Jmpj": 142200,
  "Jmpy": 131129,
  "Jmr=f": 128047,
  "Jmrw": 143775,
  "Jms,t": 128208,
  "Jms,tj": 123898,
  "Jms,ty": 135536,
  "Jms.tj": 137761,
  "Jmsṯ": 138629,
  "Jmtwy": 130985,
  "Jmw": 132475,
  "Jmy": 141695,
  "Jmzw": 152462,
  "Jmš": 143281,
  "Jmḥ,t": 145729,
  "Jmḥj": 135092,
  "Jmḥw": 145455,
  "Jmḥḏ,t": 135546,
  "Jmṯj": 141236,
  "Jmꜣ": 142029,
  "Jmꜣ-Nj,t": 141379,
  "Jmꜣw,t": 148062,
  "Jmꜣḫ,w": 134835,
  "Jmꜣḫ-šps-m-ẖr,t-nṯr": 145350,
  "Jmꜣḫ-šps-n,tj-ẖr,t-nṯr": 144551,
  "Jmꜣḫ-Ṯy": 143073,
  "Jmꜣꜣ,w": 132132,
  "Jmꜥr": 133784,
  "Jn": 121139,
  "Jn,j": 141107,
  "Jn,t": 146288,
  "Jn,t-H̱nm,w": 142743,
  "Jn,t-Nb,j": 142022,
  "Jn,t-Ptḥ-ḥtp,w": 141886,
  "Jn,t-Snfr,w": 140111,
  "Jn,t-Wp": 143131,
  "Jn,t-jt=s": 147427,
  "Jn,t-kꜣ,s": 141923,
  "Jn,t-kꜣ=s": 143743,
  "Jn,t-mw-n-Ṯy": 142155,
  "Jn,t-tʾ-Ttj": 141250,
  "Jn,t-wꜣ,w": 148975,
  "Jn,t-Ḫn,wt": 143573,
  "Jn,t-Ḫwi̯=f-wj": 143405,
  "Jn,t-Ṯy": 142178,
  "Jn,t-ꜥg,t-Ṯy": 142172,
  "Jn,t-ꜥnḫ-n-Wnjs": 141248,
  "Jn,t-ꜥꜣ,t": 127939,
  "Jn,tj": 142582,
  "Jn,w-sn=j": 148352,
  "Jn,w-wꜣ,ww": 153409,
  "Jn,y": 146141,
  "Jn,yt-n,t-ḫnt": 153456,
  "Jn-kꜣ=f": 126328,
  "Jn-nb=f": 144074,
  "Jn-nꜣ-zp-2": 147616,
  "Jn-snb": 140880,
  "Jn-sw": 131738,
  "Jn-z,t": 142397,
  "Jn-ḏ=f": 128842,
  "Jn-ḥr": 145983,
  "Jn-ḥr,t": 123694,
  "Jn-ḥr,t-Šw": 133298,
  "Jn-ḥr-nḫt": 149359,
  "Jnb": 126397,
  "Jnb,w-ḥd": 136538,
  "Jnb,w-ḥḏ": 121758,
  "Jnb,w-ḥḏ.t": 122411,
  "Jnb-ḥqꜣ": 152048,
  "Jnb-ḥḏ": 121883,
  "Jnb.w-jt=j": 147177,
  "Jnbꜣ": 127839,
  "Jndb,w": 137488,
  "Jni̯": 139288,
  "Jni̯,t": 144484,
  "Jni̯,t-jt=s": 127092,
  "Jni̯,t-jtj=s": 126439,
  "Jni̯,t-kꜣ=s": 142367,
  "Jni̯,t-mw-Kꜣ=j-m-nfr,t": 143441,
  "Jni̯-jt=f": 146716,
  "Jni̯-jt=f-jqr": 152472,
  "Jni̯-jt=f-jqr.w": 152469,
  "Jni̯-jt=f-nḫt": 147289,
  "Jni̯-jt=f-ꜥꜣ": 148397,
  "Jni̯-jtj=f": 130955,
  "Jni̯-jtj=f-jqr": 131174,
  "Jni̯-jtj=f-jqr,w": 131278,
  "Jni̯-jtj=f-jqr.w": 132689,
  "Jni̯-sn=j": 152706,
  "Jni̯-wꜣ,ww": 154057,
  "Jni̯-ḏi̯=f-jy-n=j": 144455,
  "Jni̯-ḥr": 135742,
  "Jni̯-ḥr,t": 133336,
  "Jni̯-ḥr,t-nḫt": 147290,
  "Jni̯-ḥr,t-rḫ": 147251,
  "Jni̯-ḥr,t-Ḥr,w": 136100,
  "Jni̯-ḥr,t-ḥtp": 131284,
  "Jni̯-ḥr,t-ḥtp,w": 131374,
  "Jni̯-ḥr,t-ḫꜥ.wj": 152411,
  "Jni̯-ḥr,t-ḫꜥi̯.j": 131910,
  "Jni̯-ḥtp,t": 127164,
  "Jni̯-ḥtp=f": 139796,
  "Jni̯-ꜥ=f": 139392,
  "Jni̯.tw=f": 150725,
  "Jni̯=s": 135581,
  "Jni̯~nꜣ": 150688,
  "Jnj": 127079,
  "Jnj,t": 146137,
  "Jnj-jtj=f": 131367,
  "Jnj-kꜣ=f": 134718,
  "Jnj-n=j-jš,t=f": 142103,
  "Jnjw~kꜣ~rʾ": 123680,
  "Jnk-n=j": 152682,
  "Jnktt": 138943,
  "Jnn": 141738,
  "Jnn,j": 148214,
  "Jnnꜣ": 147154,
  "Jnnꜣ-zp-2": 146561,
  "Jnp": 132005,
  "Jnp,w": 121584,
  "Jnp,w-nḫt": 150594,
  "Jnp,w-tp,j-ḏw=f": 130552,
  "Jnp,w-ššj": 144395,
  "Jnp,w-ḥtp,w": 140823,
  "Jnp,wj": 130202,
  "Jnp,wt": 143722,
  "Jnp-pri̯-m-sww-n-wꜥb,t": 145668,
  "Jnpw": 131180,
  "Jnpw,t": 148966,
  "Jnpw-nḫt": 153561,
  "Jnr": 131062,
  "Jnrṯ": 132963,
  "Jns,t": 138474,
  "Jntj": 141036,
  "Jnw": 132493,
  "Jny": 141411,
  "Jnz": 131798,
  "Jnz,t": 143715,
  "Jn~nꜣ": 152730,
  "Jn~nꜣ~y": 148177,
  "Jn~s": 133078,
  "Jnḥ,t": 150929,
  "Jnḫj": 126658,
  "Jp": 146205,
  "Jp,t": 130821,
  "Jp,t-mḥ,tjt": 145373,
  "Jp,t-nḥb,wt": 142400,
  "Jp,t-rs": 146749,
  "Jp,t-rs,j": 122301,
  "Jp,t-rs,jt": 145372,
  "Jp,t-s,t": 122223,
  "Jp,t-s,wt": 120611,
  "Jp,t-s.wt": 144710,
  "Jp,t-wr,t": 124729,
  "Jp,w": 139579,
  "Jp,w-wr": 132804,
  "Jp-ꜣw": 142732,
  "Jpj": 119768,
  "Jpj-nḏs,t": 126894,
  "Jpj-wr,t": 126820,
  "Jpj-wḏꜣ,w": 142862,
  "Jpj-šrj": 132023,
  "Jpj-ẖrd": 132487,
  "Jpj-ꜥnḫ": 151205,
  "Jpj-ꜥꜣ,t": 126884,
  "Jpp": 142296,
  "Jppj": 153454,
  "Jpw": 130957,
  "Jpw-rs,tj": 132636,
  "Jpwy": 148829,
  "Jpy": 121199,
  "Jq": 152463,
  "Jqh": 136363,
  "Jqn": 132612,
  "Jqnr": 132329,
  "Jqqn": 136365,
  "Jqr": 131929,
  "Jqr,t": 145740,
  "Jqr,w": 131473,
  "Jqr.j": 134915,
  "Jqrj": 139888,
  "Jqw": 130811,
  "Jqwpt": 132940,
  "Jr,j": 145397,
  "Jr,j-Mw,t": 131455,
  "Jr,j-pr=sn": 132394,
  "Jr,j-sw": 131924,
  "Jr,j-ꜥꜣ": 130683,
  "Jr,jw-nh,t": 136344,
  "Jr,jw-ꜣḫw": 136349,
  "Jr,n-Ptḥ": 126529,
  "Jr,n-Rꜥw": 126803,
  "Jr,n-ꜣḫ,tj": 127152,
  "Jr,t": 141903,
  "Jr,t-Ptḥ": 141466,
  "Jr,t-Ptḥ-ḥtp,w": 141887,
  "Jr,t-Rꜥw-wr": 143875,
  "Jr,t-jr,w": 146286,
  "Jr,t-jꜣḫ,w": 146284,
  "Jr,t-n-nmj": 135951,
  "Jr,t-nb,w": 142644,
  "Jr,t-Ḏd=f-Rꜥw": 142062,
  "Jr,t-Ḥr,w": 123087,
  "Jr,t-Ṯy": 142184,
  "Jr,t.j": 139791,
  "Jr,tdu-r=w": 146370,
  "Jr,tj": 141696,
  "Jr,tj-jr=w": 146269,
  "Jr,tw": 131293,
  "Jr,ty": 141184,
  "Jr,w": 122874,
  "Jr,w-jt": 143465,
  "Jr,w-kꜣ": 142531,
  "Jr,w-kꜣ-Ptḥ": 126563,
  "Jr,y": 126554,
  "Jr,yt": 146242,
  "Jr-kꜣ": 129710,
  "Jr-mḥ": 148004,
  "Jr-n-ꜣḫ,tj": 132219,
  "Jr-nfr": 126553,
  "Jr-ns": 141807,
  "Jr-sḫ,w": 141677,
  "Jr-tm-jb": 146925,
  "Jr-ṯw": 143167,
  "Jr-ꜣ,t=s": 146206,
  "Jr.n-Bꜣ": 144124,
  "Jr.n-Ptḥ": 126398,
  "Jr.n-ꜣḫ,tj": 127131,
  "Jr.w-kꜣ-Ptḥ": 143976,
  "Jr=f-ꜥnḫ-sqr": 146204,
  "Jr=w-ṱ-r=w": 144637,
  "Jrd": 131755,
  "Jrhb": 139060,
  "Jri-js": 142527,
  "Jri̯": 137542,
  "Jri̯,n=j-sw": 144138,
  "Jri̯,t-H̱nm,w": 129412,
  "Jri̯,t-Kꜣ=j-m-nfr,t": 143912,
  "Jri̯,t-jt": 144130,
  "Jri̯,tj": 132813,
  "Jri̯-jḫ,t-Rꜥw": 143313,
  "Jri̯-rn=f-ḏs=f": 137477,
  "Jri̯-rw": 140194,
  "Jri̯-sj": 152762,
  "Jri̯-ḫtm": 127574,
  "Jri̯.tj": 132826,
  "Jrj": 126353,
  "Jrj,t-Mw,t": 132728,
  "Jrj-n-ꜥnḫ": 134759,
  "Jrj=s": 140968,
  "Jrkrk": 133689,
  "Jrksndrs": 145786,
  "Jrkt": 139010,
  "Jrm": 132942,
  "Jrmjw": 133687,
  "Jrnw,t": 125843,
  "Jrp-Mw,t-nswt-zšzš,t": 141251,
  "Jrp-Sšm-nfr": 143543,
  "Jrp-ḫn,wt": 143574,
  "Jrp-Ṯy": 142170,
  "Jrr": 132075,
  "Jrr,t": 152738,
  "Jrr,t-j": 126855,
  "Jrr-t": 126976,
  "Jrrpḫ": 131572,
  "Jrrḫ": 131571,
  "Jrs": 151318,
  "Jrtn": 132943,
  "Jrw": 119766,
  "Jrwṱ-r=w": 145805,
  "Jry,t": 121943,
  "Jry,t-mri̯-Jmn": 121960,
  "Jry-mri̯-Jmn": 122820,
  "Jry-n-Ptḥ": 144275,
  "Jry-zp-2": 147901,
  "Jr~wn": 133077,
  "Jr~wn~n": 133375,
  "Jr~wn~nꜣ": 133310,
  "Jr~w~n": 133178,
  "Jr~ṯw": 132988,
  "Jrʾ~bw~jnjw": 153029,
  "Jrʾ~bꜣ~rʾ~nꜣ": 151781,
  "Jrṯ,t": 135112,
  "Jrṯ,t-Ṯy": 142169,
  "Jrṯw": 132944,
  "Js,wj-ꜥnḫ,j-wḏ=s": 144321,
  "Js,y-Rꜥw": 145272,
  "Js-nb,t": 146149,
  "Js-ḫꜣ": 141983,
  "Jsdn": 135475,
  "Jsds": 137848,
  "Jsdz": 138156,
  "Jsj": 141025,
  "Jsj-nṯr": 147706,
  "Jsjsj": 153842,
  "Jsr,tj": 146375,
  "Jsr,tjw": 146377,
  "Jsr,y": 149369,
  "Jss": 138101,
  "Jssj": 147288,
  "Jst": 138099,
  "Jsw": 140673,
  "Jsw,y": 144127,
  "Jsy": 151100,
  "Js~dj~rk~tjw": 151346,
  "Jsṯwy": 126468,
  "Jsꜣ~rw": 149048,
  "Jt": 131360,
  "Jt-Kꜣ=j-m-nfr,t": 143436,
  "Jt-n-sn=s": 149015,
  "Jt-ꜥnḫ": 148955,
  "Jt=j-m-šꜣs,t": 151282,
  "Jt=j-snb.w": 153591,
  "Jt=s-snb": 150053,
  "Jt=s-ꜥnḫ": 150081,
  "Jtf-ꜣt": 119869,
  "Jtfꜣ-wr": 145728,
  "Jti": 143196,
  "Jti̯-tꜣ": 148589,
  "Jtj": 122463,
  "Jtj-nfr": 131705,
  "Jtj=f-Jmn": 130940,
  "Jtj=f-sn,nw=f": 142869,
  "Jtj=sn": 141425,
  "Jtjtj": 132376,
  "Jtjw": 142987,
  "Jtm": 121654,
  "Jtm,t": 123785,
  "Jtm,w": 119620,
  "Jtm,w-šꜣꜥ": 122069,
  "Jtm,yt": 123651,
  "Jtm-Ḫprj": 145712,
  "Jtm.w": 134350,
  "Jtn": 119572,
  "Jtn,w": 132504,
  "Jtr": 133686,
  "Jtr,w-Jmn,tt": 145479,
  "Jtt": 151724,
  "Jttj": 126674,
  "Jttw": 141628,
  "Jtw": 150602,
  "Jty": 140540,
  "Jty-m-ꜣbd": 145572,
  "Jtʾ": 152457,
  "Jtꜣ": 131579,
  "Jtꜣ,tj": 130455,
  "Jw": 122998,
  "Jw,tj-tp=f": 135959,
  "Jw,w": 129907,
  "Jw,y": 120638,
  "Jw,y-Bꜣ": 142930,
  "Jw,y-H̱nm,w": 143485,
  "Jw,y-Ḫwi̯=f-wj": 143401,
  "Jw-Mṯṯ": 143058,
  "Jw-Sbk.w": 132488,
  "Jw-Snfr,w": 144470,
  "Jw-Snfrw": 150587,
  "Jw-dbw": 132451,
  "Jw-mjtrw": 131311,
  "Jw-n-Jtn": 120991,
  "Jw-n-bꜣ,du": 154015,
  "Jw-nsrsr": 135466,
  "Jw-nšꜣ": 143483,
  "Jw-rd": 140700,
  "Jw-rwd,w": 150817,
  "Jw-snb": 131484,
  "Jw-zn,t": 143128,
  "Jw-Šd=f-wj": 126819,
  "Jw-ḥm,t": 142929,
  "Jw-Ḫwi̯=f-wj": 142069,
  "Jw-Ḫꜥi̯=f-Rꜥw": 140355,
  "Jw-Ṯy": 142154,
  "Jw=f": 142845,
  "Jw=f-n-Jmn": 130934,
  "Jw=f-n-Ptḥ": 143896,
  "Jw=f-n-ꜥnḫ": 143629,
  "Jw=f-n=j": 141736,
  "Jw=f-ꜥnḫ": 121601,
  "Jw=s-n-zn,tjw": 142502,
  "Jwbw": 151975,
  "Jwdj": 146166,
  "Jwdw": 146182,
  "Jwf": 142482,
  "Jwf,j": 140389,
  "Jwf,y": 147276,
  "Jwf-j": 142631,
  "Jwf-n-H̱nm,w-ḥtp,w": 142664,
  "Jwf-n-N,j-ꜥnḫ-H̱nm,w": 142667,
  "Jwgr,t": 146408,
  "Jwi̯-m-ḥtp,w": 129982,
  "Jwi̯-nfr": 131655,
  "Jwi̯-snb": 147708,
  "Jwi̯.w-snb": 131576,
  "Jwi̯.y-sw": 131242,
  "Jwi̯=f": 132222,
  "Jwi̯=f-n-Ptḥ": 140293,
  "Jwi̯=f-snb": 150080,
  "Jwi̯=s-ꜥꜣ=s": 134221,
  "Jwi̯=s-ꜥꜣ=s,t": 150375,
  "Jwi̯=s-ꜥꜣi̯=s": 128070,
  "Jwn": 135280,
  "Jwn,j": 121640,
  "Jwn,t": 130375,
  "Jwn,tj.w": 139044,
  "Jwn,tjw": 133943,
  "Jwn,tt": 126950,
  "Jwn,tw": 133261,
  "Jwn,w": 119894,
  "Jwn,w-Rꜥ": 152442,
  "Jwn,w-Rꜥw": 133797,
  "Jwn,w-mḥ,wj": 145326,
  "Jwn,w-mḥ,y": 148008,
  "Jwn,w-Šmꜥ,t": 133871,
  "Jwn,w-Šmꜥ,w": 133008,
  "Jwn,w-šmꜥ": 148210,
  "Jwn,w-šmꜥ,w": 120311,
  "Jwn,wj": 121655,
  "Jwn,y": 120527,
  "Jwn,yt": 137938,
  "Jwn-Mn": 142520,
  "Jwn-Mnw": 143315,
  "Jwn-Rꜥw": 143592,
  "Jwn-kꜣ": 141213,
  "Jwn-mw,t=f": 138430,
  "Jwn-mʾw,t=f": 127762,
  "Jwn-wnš,w": 141565,
  "Jwn.w": 138853,
  "Jwnry": 130494,
  "Jwnw": 131065,
  "Jwnw-Šmꜥw": 152342,
  "Jwnwı͗": 135081,
  "Jwpj": 150702,
  "Jwpy": 132254,
  "Jwpṯ": 121829,
  "Jwpꜣt": 122453,
  "Jwrj": 142981,
  "Jwrrj": 154085,
  "Jwrw": 148402,
  "Jwsdn": 136568,
  "Jwstn": 135777,
  "Jwt": 143394,
  "Jwt-n-ḥꜣb": 132029,
  "Jwtj": 121674,
  "Jwtw": 148936,
  "Jww": 141968,
  "Jwy": 126022,
  "Jwy-ꜥnḫ": 146133,
  "Jw~dꜣ~mj~mj": 154309,
  "Jw~jrʾ~n": 151097,
  "Jw~kꜣ~nš": 122454,
  "Jw~nꜣ~y,t": 147827,
  "Jw~p,w": 146803,
  "Jw~pw": 149863,
  "Jw~pꜣ": 148744,
  "Jw~ṯw": 154294,
  "Jwḥ,j": 141324,
  "Jwḥ,t-jb": 146088,
  "Jwṯw": 132965,
  "Jwꜣ": 148626,
  "Jwꜣj": 148670,
  "Jwꜣpṯ": 122895,
  "Jwꜥ": 142003,
  "Jy": 120448,
  "Jy,j": 153560,
  "Jy,t": 135531,
  "Jy-jb": 131835,
  "Jy-jw": 130680,
  "Jy-ky": 143761,
  "Jy-ky-kꜣ": 141226,
  "Jy-kꜣ": 142828,
  "Jy-kꜣ,w": 140665,
  "Jy-m-jꜥ,t-jb": 132536,
  "Jy-m-mry": 140770,
  "Jy-m-wn": 146219,
  "Jy-m-ḥtp": 126620,
  "Jy-m-ḥtp,w": 127052,
  "Jy-mr": 147130,
  "Jy-mr,w": 151298,
  "Jy-mr,y": 127110,
  "Jy-mry,t": 144172,
  "Jy-n=j": 126812,
  "Jy-n=j-kꜣ=j": 126870,
  "Jy-n=j-Ḥr,w": 140729,
  "Jy-n=j-Ḥrw": 141832,
  "Jy-n=j-ꜥnḫ": 126615,
  "Jy-nfr": 126483,
  "Jy-nfr,t": 142102,
  "Jy-rn": 120837,
  "Jy-zꜣṯ=f": 144441,
  "Jy-šmꜣ": 142720,
  "Jy-šrj": 151299,
  "Jy-Ḏfꜣ": 144087,
  "Jy-ḏf": 144030,
  "Jy-ḏfꜣ": 143412,
  "Jy-ḥr-sꜣ": 120237,
  "Jy-ḥr-ḫrw=j": 142914,
  "Jy-ẖr-nfr,t": 153036,
  "Jy-ẖr-nfr.t": 153051,
  "Jy.n=j": 126452,
  "Jy.wy": 154476,
  "Jy.y-snb": 150770,
  "Jz,t-Kꜣ=j-m-nfr,t": 143910,
  "Jz,t-Ptḥ-ḥtp,w": 141351,
  "Jzj": 140029,
  "Jzj-ꜥnḫ,w": 126357,
  "Jzn": 152516,
  "Jzy": 126360,
  "Jzzj": 126422,
  "Jzzj-bꜣ=f": 140287,
  "Jzzj-mr-nṯr": 126657,
  "Jzzj-ꜥnḫ,w": 142410,
  "Jzzy": 132818,
  "Jzꜣ": 142082,
  "J~dj~tꜣ~qj~nꜣ": 125811,
  "J~dw~mꜥ": 150513,
  "J~dw~rw~nꜣ": 149135,
  "J~dw~rw~ꜥꜣ": 149136,
  "J~hw~jw": 149799,
  "J~jr~bw~rꜥ~ꜣ": 121641,
  "J~jrʾ-sꜣ": 151692,
  "J~jrʾ~sꜣ": 151034,
  "J~jrʾ~tj~qꜣ~nꜣ": 125828,
  "J~k": 133197,
  "J~k~r~t": 133124,
  "J~k~r~ṯ": 133076,
  "J~kꜣy~tꜣ": 133156,
  "J~kꜣ~n~šꜣ": 122170,
  "J~mw~r": 133313,
  "J~m~r": 133002,
  "J~m~wr": 132986,
  "J~mꜥw~jrʾ": 148081,
  "J~mꜥ~jrʾ": 151063,
  "J~ni~y": 149029,
  "J~nj~y": 148262,
  "J~n~gs": 133125,
  "J~n~r~t": 133120,
  "J~ppy": 146909,
  "J~pw,y": 150180,
  "J~pwy": 149646,
  "J~qꜣ~ḏꜣ~y,t": 123633,
  "J~r~j": 133176,
  "J~r~n~m": 133280,
  "J~r~n~t": 133175,
  "J~r~n~ṯ": 133068,
  "J~r~ṯ": 133075,
  "J~r~ṯw": 132996,
  "J~rʾ~sꜣ": 147471,
  "J~rʾ~tj~qꜣ~nꜣ": 123690,
  "J~s~ḫr~j": 133027,
  "J~sꜣ~rw": 149147,
  "J~tw~mꜥ": 123682,
  "J~šꜣ~ḫꜣ~rw": 123634,
  "J~ḏꜣ~y": 149133,
  "Jš": 132983,
  "Jšd,t-Ṯy": 142165,
  "Jšd-Ptḥ-ḥtp,w": 141884,
  "Jšd-Sšm-nfr": 143540,
  "Jšd-n-N,j-ꜥnḫ-H̱nm,w": 142676,
  "Jšd-Špsj-pw-Ptḥ": 141267,
  "Jšd-Ṯy": 142176,
  "Jšf,j": 140918,
  "Jšfj": 142875,
  "Jšj": 142083,
  "Jšp,t": 141185,
  "Jḏj": 141093,
  "Jḥ,t-ḫnt,j-Gsj": 135248,
  "Jḥ,y-m-zꜣ=f": 143208,
  "Jḥ-p,t": 128140,
  "Jḥj": 142201,
  "Jḥj-m-sꜣ=f": 143593,
  "Jḥjj-n=s": 135000,
  "Jḥm,tj": 129930,
  "Jḥw": 134863,
  "Jḥy": 126416,
  "Jḥy,t-n-Ḥw,t-Ḥr-nb,t-Qjs": 144562,
  "Jḥy-m-zꜣ=f": 142298,
  "Jḥy-n-Jmn-Rꜥw": 144636,
  "Jḥꜣ": 126380,
  "Jḫ,t-nb,t-bnj,t-n-N,j-ꜥnḫ-H̱nm,w": 142670,
  "Jḫ,t-nb,t-nfr,t-n-H̱nm,w-ḥtp,w": 142334,
  "Jḫ,t-nb,t-nfr,t-n-N,j-ꜥnḫ-H̱nm,w": 142685,
  "Jḫ,t-wr,t": 142936,
  "Jḫ,t-wr.t": 129623,
  "Jḫ,t-wt,t": 127600,
  "Jḫ,t-wtt": 127224,
  "Jḫ,t-Ṯy": 143071,
  "Jḫ,y": 131433,
  "Jḫ-trj-pꜣ": 132353,
  "Jḫ-tꜣj": 130833,
  "Jḫj": 134709,
  "Jḫm-sk": 127626,
  "Jḫm.w-sk": 127189,
  "Jḫm.w-sk,j": 127974,
  "Jḫm.w-skj": 127995,
  "Jḫm.w-wrḏ": 130006,
  "Jḫmꜥ-wp,t-jm,j-kḥꜣ,w": 128984,
  "Jḫn,w": 122048,
  "Jḫrj": 144303,
  "Jḫrqyn": 146602,
  "Jḫssf": 138702,
  "Jḫy": 130704,
  "Jḫḫj": 140614,
  "Jṯ,w": 142522,
  "Jṯ-ḥr=f": 146319,
  "Jṯf": 140930,
  "Jṯi̯": 137474,
  "Jṯi̯,w": 147380,
  "Jṯi̯-Tꜣ": 122399,
  "Jṯi̯-Tꜣ,du": 122177,
  "Jṯi̯-tꜣ,wj": 150048,
  "Jṯj": 131132,
  "Jṯmw": 147513,
  "Jṯr": 142702,
  "Jṯw": 120232,
  "Jṯwṯw": 121600,
  "Jṯy": 147508,
  "Jṯꜣ": 149638,
  "Jṯꜣj": 132661,
  "Jꜣ": 133848,
  "Jꜣ,t": 128042,
  "Jꜣ,t-H̱r,j-ꜥḥꜣw": 135623,
  "Jꜣ,t-Ptḥ-ḥtp,w": 141881,
  "Jꜣ,t-mn": 139967,
  "Jꜣ,t-n,t-Pr-bḫḫ": 135555,
  "Jꜣ,t-pgꜣ": 144679,
  "Jꜣ,t-rḥḥ,wj": 135733,
  "Jꜣ,t-sḫ,tw": 131446,
  "Jꜣ,t-šmꜥ,yt": 142401,
  "Jꜣ,t-ṯꜣm,t": 146316,
  "Jꜣ,t-ṯꜣmwt": 145709,
  "Jꜣ,tj-Ṯy": 142166,
  "Jꜣb,tj": 141244,
  "Jꜣb,tt": 136148,
  "Jꜣbt,t": 140500,
  "Jꜣbw": 133866,
  "Jꜣby-ꜥnḫ": 136416,
  "Jꜣd,t": 152430,
  "Jꜣd,w": 139171,
  "Jꜣdj": 130054,
  "Jꜣg,t-Jzzj": 143963,
  "Jꜣg,t-Ptḥ-ḥtp,w": 141348,
  "Jꜣg,t-Ṯy": 142158,
  "Jꜣkw": 131934,
  "Jꜣm": 126940,
  "Jꜣm,t": 139801,
  "Jꜣm,w": 144081,
  "Jꜣm-ns-jt": 122873,
  "Jꜣm-Ṯy": 142152,
  "Jꜣp,w": 137609,
  "Jꜣr,w": 128611,
  "Jꜣrr,t-Jj-mr,y": 141472,
  "Jꜣrr,t-Kꜣ=j-m-nfr,t": 143914,
  "Jꜣrr,wt-Ṯy": 144299,
  "Jꜣrt": 140056,
  "Jꜣsy": 148671,
  "Jꜣw": 126947,
  "Jꜣw-Ptḥ": 126734,
  "Jꜣw-jꜣw": 135982,
  "Jꜣwtjw": 136380,
  "Jꜣy": 154063,
  "Jꜣz,t": 126990,
  "Jꜣzn": 127166,
  "Jꜣ~mw,t": 123822,
  "Jꜣḥ-ms-zꜣ-N.t": 122843,
  "Jꜣḥ-nfr": 122676,
  "Jꜣḥs": 127177,
  "Jꜣḥsj": 138152,
  "Jꜣḫ,w": 125784,
  "Jꜣḫ,w-ḥr-jb-ḥw,t-ꜥḫm-ḥmw-nfr-n-p,t-jꜣb,tt": 137899,
  "Jꜣṯj": 144454,
  "Jꜣꜣ": 152083,
  "Jꜣꜣ,t": 132980,
  "JꜤḥ-ms": 122623,
  "Jꜥ-jb": 134682,
  "Jꜥ-n-Rꜥw": 127128,
  "Jꜥ.t": 146192,
  "Jꜥ.w-šrj,t": 146125,
  "Jꜥ.w-ꜥꜣ.t": 146124,
  "Jꜥi̯-jb": 151009,
  "Jꜥr,tw": 132372,
  "Jꜥr=wj-sw": 128756,
  "Jꜥrw,w": 141498,
  "Jꜥrꜥ,t": 138609,
  "Jꜥy": 143393,
  "Jꜥḏm": 132951,
  "Jꜥḥ": 123722,
  "Jꜥḥ-ms": 119604,
  "Jꜥḥ-ms,w": 130876,
  "Jꜥḥ-ms,w-Nfr,t-jr,j": 130514,
  "Jꜥḥ-ms.w": 148490,
  "Jꜥḥ-msi̯": 148256,
  "Jꜥḥ-wsr": 152295,
  "Jꜥḥ-ḥtp": 126617,
  "Jꜥꜥr,w-n-mꜣs,t": 148898,
  "K-m-mdw": 134556,
  "K-rʾ-tʾ": 146105,
  "K-š-w": 152132,
  "K-š-y": 153297,
  "K-ḥr-tnt": 135059,
  "K-ꜥpr": 134973,
  "K.t-mḏꜣ,t-n,t-sḫr-ꜥꜣpp": 145323,
  "Kbn": 131569,
  "Kbnj": 148720,
  "Kbs": 130652,
  "Kbs,j": 151296,
  "Kf,j": 119868,
  "Kf,t": 120838,
  "Kfn": 147052,
  "Kft,jw": 125187,
  "Kftjw": 149046,
  "Kfꜣt,jw": 151458,
  "Khb,w": 149807,
  "Kjryk": 139754,
  "Kjꜣ": 119903,
  "Kk": 121561,
  "Kkj": 131172,
  "Kknw": 133847,
  "Kkt": 132976,
  "Kkt-ti": 145447,
  "Kkw": 152021,
  "Km,t": 120271,
  "Km,tj": 148723,
  "Km,w": 152746,
  "Km,yt": 152517,
  "Km-wr": 122487,
  "Km.n=j": 132795,
  "Km.t": 153021,
  "Km.wj": 149201,
  "Km.yt": 121882,
  "Kmj": 150614,
  "Kmkm": 138703,
  "Kmmr": 137653,
  "Kmry": 137656,
  "Kms": 132100,
  "Kms,j": 152528,
  "Kms-snb": 151215,
  "Kmt,t": 147450,
  "Kmtw": 148842,
  "Kmḥ,w": 144240,
  "Kmꜣ": 132653,
  "Kn,y-Jmn": 132829,
  "Knkf": 151984,
  "Knm,t": 135914,
  "Knm,tj": 139390,
  "Knm,tt": 153747,
  "Knm,tyw": 136395,
  "Knm,wt": 130349,
  "Knr": 131756,
  "Knz,t": 128065,
  "Kn~nꜥ~nꜣw": 152237,
  "Kpnj": 125920,
  "Kpny": 152054,
  "Kpnꜣ": 153247,
  "Kpw~nꜣ": 147786,
  "Kpꜣ-ms": 144503,
  "Krj": 132806,
  "Kry": 131327,
  "Krḫm": 137655,
  "Ks": 153653,
  "Ks.y": 130766,
  "Ksj": 131658,
  "Ksyk": 139755,
  "Ktktj": 144493,
  "Ktty": 131142,
  "Kttʾ": 152573,
  "Kw-sꜣ-z-rʾ": 146159,
  "Kw-sꜣ-z-rʾr": 146156,
  "Kwms": 152534,
  "Kwršgt": 136912,
  "Ky-jr,j": 152538,
  "Ky-sn": 131955,
  "Ky-wr,t": 153651,
  "Ky-zp-2": 152561,
  "Kz-sw-nb=f": 142835,
  "K~m~y~ṯ": 133498,
  "K~nr": 146982,
  "K~n~r": 150207,
  "K~r~k~m~š": 132990,
  "K~r~k~mš": 133405,
  "K~r~kꜣ~m~š": 134257,
  "K~š~k~š": 133072,
  "Kš": 121354,
  "Kšj": 146974,
  "Kšjw": 136239,
  "Kškš": 133301,
  "Kšwj": 152296,
  "Kš~kš": 133417,
  "Kḥkḥ,t": 138705,
  "Kḥss": 150262,
  "Kḥss-n-ḥqꜣ,t-Tꜣ,wj": 148922,
  "Kḫnt": 139017,
  "Kṯ": 137661,
  "Kꜣ": 137002,
  "Kꜣ,j-m-ꜥnḫ": 141041,
  "Kꜣ,t-Kꜣ=j-m-nfr,t": 143446,
  "Kꜣ,w-Ptḥ": 135066,
  "Kꜣ,w-s,wt": 144057,
  "Kꜣ,w-ḥꜣ=s": 144061,
  "Kꜣ-Jwn,w": 128365,
  "Kꜣ-Jwnw": 151340,
  "Kꜣ-Mꜣꜥ,t": 134068,
  "Kꜣ-hmhm-ḏw": 145567,
  "Kꜣ-jmn,t": 150111,
  "Kꜣ-jri̯,j": 143547,
  "Kꜣ-jri̯-sw": 151640,
  "Kꜣ-jrj": 140059,
  "Kꜣ-km-wr": 148261,
  "Kꜣ-m-mdw": 134996,
  "Kꜣ-m-rḥ,w": 144270,
  "Kꜣ-m-sn,w": 126876,
  "Kꜣ-m-tꜣ-nḥs,y": 132673,
  "Kꜣ-m-ḥm,t": 142606,
  "Kꜣ-mr.tj=s": 141317,
  "Kꜣ-ms": 147173,
  "Kꜣ-ms-nḫt": 146900,
  "Kꜣ-msi̯": 148257,
  "Kꜣ-mw,t=f": 135342,
  "Kꜣ-mʾw,t=f": 127519,
  "Kꜣ-mꜣꜥ,t": 136572,
  "Kꜣ-n-Km,t": 153324,
  "Kꜣ-n-mw,t=f-m-Nꜣr,t": 145404,
  "Kꜣ-n-rḏi̯-n=f-nbj,t-ḫnt,j-hh=f": 138526,
  "Kꜣ-n-rḏi̯-n=f-nbj=f-ḫnt,j-hwt=f": 137853,
  "Kꜣ-njswt-Pr-ꜥꜣ-ꜥnḫ-wḏꜣ-snb": 136160,
  "Kꜣ-nn-rḏi̯.t-n=f-nbj-ḫnt,j-hh=f": 139399,
  "Kꜣ-nn-ꜥn-sp=f": 145395,
  "Kꜣ-nḫt": 133317,
  "Kꜣ-nḫt-Mri̯.y-mꜣꜥ,t-nb-ꜥnḫ-wḏꜣ-snb-ḥb-sd-mj-jt=f-Ptḥ-Tꜣ-twnn": 152661,
  "Kꜣ-nḫt-mr,y-Mꜣꜥ,t": 133064,
  "Kꜣ-nḫt-mr,y-Mꜥꜣ,t-nb-ḥꜣb,w-sd-mj-jtj=f-Ptḥ-Tꜣṯnn": 131593,
  "Kꜣ-nḫt-mr,y-mꜣꜥ,t-nb-ꜥnḫ-wḏꜣ-snb-ḥb-sd,w-mj-jt=f-Ptḥ-Tꜣ-twnn": 151654,
  "Kꜣ-nḫt-mri̯-Jtn": 120902,
  "Kꜣ-nḫt-mri̯-Mꜣꜥ,t": 130516,
  "Kꜣ-nḫt-mri̯-Mꜣꜥ,t-nb-ḥb-sd-mj-jtj=f-Ptḥ-Tꜣ-ṯnn": 134269,
  "Kꜣ-nḫt-mri̯-Mꜣꜥ,t-nb-ḥb-sd-mj-jtj=f-Ptḥ-Tꜣṯnn": 133550,
  "Kꜣ-nḫt-mri̯-mꜣꜥ,t": 149025,
  "Kꜣ-nḫt-mri̯.y-Jtn": 120827,
  "Kꜣ-nḫt-mri̯.y-Mꜣꜥ,t": 133149,
  "Kꜣ-nḫt-mri̯.y-Mꜣꜥ,t-nb-ḥb-sd-mj-jtj=f-Ptḥ-Tꜣ-ṯnn": 133293,
  "Kꜣ-nḫt-nmt-ḫr-kꜣ-m-sꜣ-pḥ,tj=sn": 145407,
  "Kꜣ-nḫt-qꜣ-šw,tj": 121178,
  "Kꜣ-nḫt-qꜣi̯-šw,tj": 121183,
  "Kꜣ-nḫt-sꜥnḫ-Tꜣ": 133054,
  "Kꜣ-nḫt-sꜥnḫ-Tꜣ,wj": 133257,
  "Kꜣ-nḫt-sꜥnḫ-tꜣ,wj": 134138,
  "Kꜣ-nḫt-twt-msw,t": 121384,
  "Kꜣ-nḫt-twt-ḫꜥ,w": 149753,
  "Kꜣ-nḫt-wr-pḥ,tj": 153641,
  "Kꜣ-nḫt-wꜣḏ-nsw,yt": 134062,
  "Kꜣ-nḫt-wꜣḏ-nsyt": 134135,
  "Kꜣ-nḫt-ḫꜥ-m-Np": 122082,
  "Kꜣ-nḫt-ḫꜥ-m-Wꜣs,t": 134113,
  "Kꜣ-nḫt-ḫꜥ-m-Wꜣs,t-sꜥnḫ-Tꜣ,wj": 132832,
  "Kꜣ-nḫt-ḫꜥ-m-Wꜣs,t-sꜥnḫ-tꜣ,wj": 133463,
  "Kꜣ-nḫt-ḫꜥi̯-m-Wꜣs,t-sꜥnḫ-Tꜣ,wj": 133745,
  "Kꜣ-nḫt-ḫꜥi̯-m-Wꜣs,t-sꜥnḫ-tꜣ,wj": 133431,
  "Kꜣ-nḫt-ḫꜥi̯-m-Wꜣs,t-sꜥḫ-Tꜣ,wj": 134229,
  "Kꜣ-nḫt-ꜥnḫ-m-mꜣꜥ,t": 146734,
  "Kꜣ-ptḥ": 153556,
  "Kꜣ-pꜣ": 142363,
  "Kꜣ-rnpi̯": 145690,
  "Kꜣ-wr": 136053,
  "Kꜣ-šn-ḥr-mr,t": 146184,
  "Kꜣ-ḥr-jꜣ,t=f": 144589,
  "Kꜣ-ḥr-tnt": 134950,
  "Kꜣ-ḥwi̯-Mndyw": 144598,
  "Kꜣ-ḥwi̯-Mntyw": 144642,
  "Kꜣ-ṯꜣ,y": 136271,
  "Kꜣ-ꜥꜣ-n,j-pꜣ-Rꜥ-Ḥr-ꜣḫ,tj,du": 147006,
  "Kꜣ=f": 127053,
  "Kꜣ=j": 134937,
  "Kꜣ=j-Sḏꜣ,w": 140138,
  "Kꜣ=j-dbḥn": 141156,
  "Kꜣ=j-dwꜣ,w": 140996,
  "Kꜣ=j-gmi̯.n=j": 152294,
  "Kꜣ=j-jnn": 143218,
  "Kꜣ=j-jr-sw": 126427,
  "Kꜣ=j-jri̯-sw": 144115,
  "Kꜣ=j-jy": 142404,
  "Kꜣ=j-m-jb=j": 141383,
  "Kꜣ=j-m-mrw,t": 144234,
  "Kꜣ=j-m-nfr,t": 139990,
  "Kꜣ=j-m-qd=j": 144173,
  "Kꜣ=j-m-rd,wj": 141445,
  "Kꜣ=j-m-sn,w": 134865,
  "Kꜣ=j-m-snw=j": 134814,
  "Kꜣ=j-m-wḥm": 141551,
  "Kꜣ=j-m-wꜣb": 127148,
  "Kꜣ=j-m-wꜥb": 127126,
  "Kꜣ=j-m-ḥz,t": 126799,
  "Kꜣ=j-m-ḥꜣ,t": 143789,
  "Kꜣ=j-m-ṯnn,t": 126395,
  "Kꜣ=j-m-ꜥnḫ": 143428,
  "Kꜣ=j-mn": 134932,
  "Kꜣ=j-mn,w-j": 126329,
  "Kꜣ=j-n,j-nswt": 140022,
  "Kꜣ=j-nb,f": 142446,
  "Kꜣ=j-nb=f": 143760,
  "Kꜣ=j-nb=j": 141474,
  "Kꜣ=j-nbb": 126998,
  "Kꜣ=j-nfr,w": 126885,
  "Kꜣ=j-ng": 142100,
  "Kꜣ=j-pj": 140829,
  "Kꜣ=j-pw-Ptḥ": 142295,
  "Kꜣ=j-pw-Rꜥw": 143231,
  "Kꜣ=j-pw-nswt": 140682,
  "Kꜣ=j-rs,w": 140129,
  "Kꜣ=j-sšm": 143005,
  "Kꜣ=j-sšm,w": 144104,
  "Kꜣ=j-sḏꜣ,w": 140749,
  "Kꜣ=j-tp": 134784,
  "Kꜣ=j-whm,w": 140372,
  "Kꜣ=j-wsr": 134758,
  "Kꜣ=j-wḏ-ꜥnḫ=j": 144384,
  "Kꜣ=j-wꜥb,w": 126367,
  "Kꜣ=j-wꜥb.w": 140439,
  "Kꜣ=j-zb-j": 139854,
  "Kꜣ=j-Ḥpj": 139877,
  "Kꜣ=j-ḥpj": 144515,
  "Kꜣ=j-ḥr-Ptḥ": 144155,
  "Kꜣ=j-ḥr-s,t=f": 140786,
  "Kꜣ=j-ḥr-st=f": 142808,
  "Kꜣ=j-ḥr-tn,t": 134719,
  "Kꜣ=j-ḥr-tnt": 134841,
  "Kꜣ=j-ḥtp,w": 126774,
  "Kꜣ=j-ḥwi̯=f": 140073,
  "Kꜣ=j-ḥwi̯=f-n-nṯr-ꜥꜣ": 140709,
  "Kꜣ=j-ḥꜣ=j": 143757,
  "Kꜣ=j-ḫnt": 143884,
  "Kꜣ=j-ḫnt,w": 126479,
  "Kꜣ=j-ḫr-Ptḥ": 140309,
  "Kꜣ=j-ḫr-nswt": 142567,
  "Kꜣ=j-ṯntt": 143513,
  "Kꜣ=j-ṯz,w": 141727,
  "Kꜣ=j-ꜣ": 119873,
  "Kꜣ=j-ꜥpr": 134972,
  "Kꜣ=j-ꜥpr,w": 126630,
  "Kꜣhnj": 122488,
  "Kꜣj": 126381,
  "Kꜣjꜣ": 151416,
  "Kꜣkꜣj": 126882,
  "Kꜣkꜣj-kꜣp": 126648,
  "Kꜣkꜣj-m-sḏr,t": 127155,
  "Kꜣkꜣj-nḫt,w": 126598,
  "Kꜣkꜣj-snb,w": 126995,
  "Kꜣkꜣj-wsr,w": 126415,
  "Kꜣkꜣj-ḥry,w": 141393,
  "Kꜣkꜣj-ḥtp,w": 126826,
  "Kꜣkꜣj-ḥꜣ-jš,t=f": 126743,
  "Kꜣkꜣj-ꜥnḫ,w": 126462,
  "Kꜣm": 132979,
  "Kꜣn,w-Ṯy": 142181,
  "Kꜣpw~nꜣ": 149132,
  "Kꜣr.y": 132073,
  "Kꜣs": 146596,
  "Kꜣs-sw": 132177,
  "Kꜣwj~sjrʾ": 146674,
  "Kꜣy": 131207,
  "Kꜣ~f~tjw": 125296,
  "Kꜣ~jrʾ": 146845,
  "Kꜣ~jrʾ~kꜣ": 151059,
  "Kꜣ~j~pw": 123943,
  "Kꜣ~m~y~ṯꜣ": 133515,
  "Kꜣ~ry": 133946,
  "Kꜣ~sꜣ": 126023,
  "Kꜣ~tw~ty": 152233,
  "Kꜣ~wj~rʾ~mꜥ~jrʾ~rw~nꜣ": 149128,
  "Kꜣ~ꜥn~mꜥ": 147466,
  "Kꜣš": 130565,
  "Kꜣšy": 148378,
  "M,t": 152197,
  "M-pw": 154225,
  "M-rn=f-m-Rꜥw-jtj-jy-m-Jtn": 119582,
  "M-rn=f-m-jtj-Rꜥw-jy-m-Jtn": 121058,
  "M-rn=f-m-Šw-n,tj-m-Jtn": 121244,
  "M-rn=f-m-šw-n,tj-jtn": 120770,
  "M-rn=f-m-šw-n,tj-m-Jtn": 119565,
  "M-rn=f-m-šw-n,tj-m-jtn": 120158,
  "M-rn=f-m-šw-nt,tj-m-Jtn": 120826,
  "M-wn,wt": 139846,
  "M-zꜣ=f": 130601,
  "M-ḥb": 149013,
  "M-ḫnt-n-jr,t": 129054,
  "Mbṯ": 133844,
  "Mdd,j": 140212,
  "Mddw,y": 142530,
  "Mdj": 130422,
  "Mdn,jt": 151372,
  "Mdnj,t": 135703,
  "Mdny,t": 125318,
  "Mds": 128518,
  "Mds-ḥr": 138944,
  "Mdsy": 145269,
  "Mdw": 144034,
  "Mdw-nfr": 140945,
  "Mdw-ḏꜥm-m-zš": 126968,
  "Mdw-ẖkr-m-nṯr,t": 136165,
  "Mdḥw": 153210,
  "Mgg,j": 147676,
  "Mgꜣ": 135816,
  "Mj": 129981,
  "Mj,t": 142314,
  "Mj-pw": 152332,
  "Mjfd,t": 125327,
  "Mjj,t": 147268,
  "Mjk": 132747,
  "Mjmj,t": 123750,
  "Mjn,t": 130364,
  "Mjn,t-wr,t": 127187,
  "Mjnj,t-wr,t": 128277,
  "Mjw": 133688,
  "Mjꜣ": 120227,
  "Mjꜥm": 133949,
  "Mk,t-Jtn": 119697,
  "Mk,t-ḫfꜥ": 135799,
  "Mk,yt-Jtn": 121189,
  "Mk-km,t-wꜥf-ḫꜣs,wt-Rꜥw-msi̯-nṯr,w-grg-tꜣ,wj": 131594,
  "Mki̯-Km,t-Wꜥf-ḫꜣs,tj-Rꜥ-msi̯-nṯr-grg-Tꜣ,du": 152663,
  "Mki̯-Km,t-wꜥf-ḫꜣs,t-Rꜥw-ms-nṯr-grg-Tꜣ": 134270,
  "Mki̯-Km,t-wꜥf-ḫꜣs,t-Rꜥw-msi̯-nṯr-grg-Tꜣ": 133294,
  "Mkj-Km,t-wꜥf-ḫꜣs,tj-Rꜥ-msw-nṯr-grg-tꜣ,du": 151655,
  "Mkjm": 152130,
  "Mkrjw": 145751,
  "Mktw-n,w-ꜥbt": 146062,
  "Mkw,t-Stj": 135858,
  "Mm-Kꜣ=j-m-nfr,t": 143445,
  "Mmj": 130482,
  "Mmj-km": 144489,
  "Mmj-rs": 153387,
  "Mmrm-khb": 137663,
  "Mmw": 153389,
  "Mmy": 141933,
  "Mmṯ": 132952,
  "Mn": 132797,
  "Mn,j": 149642,
  "Mn,t": 130909,
  "Mn,t-Ṯy": 143072,
  "Mn,t-ꜥnḫ": 136408,
  "Mn,w": 132082,
  "Mn,w-Jmn": 147768,
  "Mn,w-jn,wy": 132507,
  "Mn,w-jnw": 141152,
  "Mn,w-nḫt": 151278,
  "Mn,w-nḫt,w": 130962,
  "Mn,w-ḥtp": 149727,
  "Mn-Jḥy": 141694,
  "Mn-Mꜣꜥ,t-Rꜥw": 132834,
  "Mn-Mꜣꜥ,t-Rꜥw-jwꜥ-n-Rꜥw": 133440,
  "Mn-Mꜣꜥ,t-Rꜥw-tj,t-Rꜥw": 133535,
  "Mn-Mꜣꜥ,t-Rꜥw-ḥqꜣ-Jwn,w": 133714,
  "Mn-Mꜣꜥ,t-Rꜥw-ḥqꜣ-Wꜣs,t": 133712,
  "Mn-Ptḥ": 147940,
  "Mn-jb=j": 140049,
  "Mn-kꜣ": 126384,
  "Mn-kꜣ,w-Kꜣkꜣj": 127158,
  "Mn-kꜣ,w-Rꜥ,w": 138237,
  "Mn-kꜣ,w-Rꜥw": 126494,
  "Mn-kꜣ-Rꜥ,w": 137102,
  "Mn-kꜣw-Kꜣkꜣj": 126678,
  "Mn-kꜣw-ḥrw": 134673,
  "Mn-m-nsw": 134560,
  "Mn-mrw,t": 147199,
  "Mn-mꜣꜥ,t-Rꜥ": 133661,
  "Mn-mꜣꜥ,t-Rꜥw": 132902,
  "Mn-mꜣꜥ,t-Rꜥw-jwꜥ-n-Rꜥw": 133433,
  "Mn-mꜣꜥ,t-Rꜥw-nḫt": 131719,
  "Mn-mꜣꜥ,t-rꜥ": 134472,
  "Mn-mꜣꜥ,t-rꜥw": 132919,
  "Mn-mꜣꜥ,t-ḥqꜣ-mꜣꜥ,t": 133718,
  "Mn-mꜥꜣ,t-Rꜥw-stp-n-Ptḥ": 130687,
  "Mn-n-qd=j": 147866,
  "Mn-nfr": 121814,
  "Mn-nfr-Mr,y-Rꜥw": 140608,
  "Mn-nfr-mry-Rꜥw": 134705,
  "Mn-nfrw": 126714,
  "Mn-nꜣ": 133391,
  "Mn-pḥ,tj-Rꜥw": 131144,
  "Mn-pḥ,tj-Rꜥw-tj,t-Rꜥw": 134231,
  "Mn-s,t": 132589,
  "Mn-s,wt-jtj-nswt": 142763,
