{
  "+tkat+l": 13385,
  "+twbx-wrs+l": 14784,
  "-ms": 12563,
  "-tbnti-sms+l": 12451,
  "-thnw.t-nxt.ti+l": 14597,
  "-tiy-xr+l": 15565,
  "-tpa-di-mntw+l": 9459,
  "-tpa-ka-km+l": 13963,
  "-tqny-imn+l": 11603,
  "-tra-m-wia+l": 13344,
  "-tsia+l": 14905,
  "-tta-mhyt+l": 12195,
  "-ttrkia+l": 13240,
  "-txa-m-dd+l": 16192,
  "1/10": 11640,
  "1/16": 13763,
  "1/2": 8222,
  "1/20": 11040,
  "1/3": 9437,
  "1/30": 12558,
  "1/32": 9435,
  "1/4": 9008,
  "1/40": 9436,
  "1/5": 13097,
  "1/50": 15141,
  "1/6": 16206,
  "1/60": 16334,
  "1/64": 14079,
  "1/8": 9026,
  "1/80": 13882,
  "10": 8086,
  "100": 8283,
  "1000": 8547,
  "1032": 14580,
  "110": 9354,
  "1100": 11645,
  "111": 9356,
  "114": 13271,
  "117": 12385,
  "12": 8671,
  "120": 11584,
  "1200": 14793,
  "123": 12025,
  "127": 14564,
  "13": 9862,
  "130": 15600,
  "13050": 12670,
  "131": 15413,
  "134": 15065,
  "136": 15414,
  "137": 14340,
  "138": 11181,
  "14": 11247,
  "1400": 10984,
  "15": 8485,
  "150": 15496,
  "15070": 14569,
  "15200": 14567,
  "16": 9538,
  "1600": 13367,
  "17": 11696,
  "170": 16064,
  "171": 11878,
  "179": 14565,
  "18": 9811,
  "1800": 16440,
  "183": 15032,
  "186": 13769,
  "19": 11490,
  "1900": 13364,
  "2-nw": 13545,
  "2/3": 8368,
  "20": 8049,
  "200": 8450,
  "2000": 8284,
  "20000": 9689,
  "200000": 15430,
  "203": 15951,
  "21": 9722,
  "22": 9991,
  "220": 11585,
  "2214": 15404,
  "225": 14687,
  "23": 9837,
  "231": 15587,
  "232": 16117,
  "24": 12535,
  "240": 14385,
  "25": 9962,
  "2500": 13615,
  "26": 12566,
  "27": 10090,
  "270": 16119,
  "28": 9046,
  "29": 10712,
  "3/4": 8275,
  "3/8": 15851,
  "30": 8429,
  "300": 8124,
  "3000": 9683,
  "30000": 13021,
  "300000": 15431,
  "30652": 14570,
  "31": 13151,
  "320": 12274,
  "323": 16118,
  "33": 9838,
  "330": 12561,
  "337": 15470,
  "34": 9340,
  "343": 15976,
  "35": 11988,
  "350": 12273,
  "360": 12275,
  "3600": 14566,
  "36300": 14568,
  "37": 11459,
  "370": 12028,
  "372": 15588,
  "389": 13427,
  "40": 8286,
  "400": 8024,
  "4000": 9922,
  "40000": 12629,
  "400000": 15432,
  "402": 15469,
  "41": 14783,
  "42": 14622,
  "420": 15872,
  "44": 16129,
  "443": 12027,
  "45": 11763,
  "4500": 13243,
  "460": 15524,
  "47": 13276,
  "48": 15870,
  "5": 8026,
  "5+x": 11676,
  "50": 8025,
  "500": 8285,
  "5000": 12266,
  "50000": 9525,
  "500000": 15433,
  "5004": 15681,
  "51": 12803,
  "514": 13770,
  "520": 13365,
  "535": 15350,
  "54": 11817,
  "55": 9047,
  "550": 14384,
  "57": 13064,
  "570": 15601,
  "580": 15491,
  "60": 8287,
  "600": 8546,
  "6000": 9763,
  "60000": 9526,
  "600000": 15128,
  "61": 12489,
  "620": 13849,
  "640": 14387,
  "65": 15977,
  "68": 12024,
  "680": 13726,
  "70": 8548,
  "700": 8907,
  "7000": 12179,
  "70000": 9527,
  "700000": 15129,
  "72": 16063,
  "730": 14598,
  "760": 11491,
  "8": 8106,
  "80": 8479,
  "800": 9027,
  "8000": 13669,
  "80000": 9528,
  "800000": 15130,
  "820": 15405,
  "85": 13916,
  "880": 13368,
  "89600": 15545,
  "9": 8322,
  "90": 8125,
  "900": 9762,
  "9000": 10961,
  "90000": 9529,
  "900000": 15131,
  "98": 12922,
  "=f": 8012,
  "=i": 8010,
  "=k": 8063,
  "=n": 8169,
  "=s": 8129,
  "=sn": 8075,
  "=st": 11715,
  "=t": 8507,
  "=tn": 8279,
  "=tw": 8262,
  "=w": 8178,
  "=wi": 13748,
  "a-n-htr.w": 13616,
  "a-n-md.t": 16068,
  "a-n-qd": 13288,
  "a-n-sm.t": 13728,
  "a-n-snn": 12723,
  "a-n-ss": 14772,
  "a-n-sxw": 14901,
  "a-n-xaw": 15592,
  "a-rsy": 13420,
  "a.t": 8188,
  "a.t-hnk.t": 11716,
  "a.t-n.t-x.t": 13336,
  "a.t-n.t-x.wt": 10985,
  "a.t-sba": 10894,
  "a.w": 12042,
  "a.w.s": 8006,
  "a.wt": 11135,
  "a.wy": 8837,
  "a.wy.fy": 14532,
  "aa": 8033,
  "aa-baw": 14579,
  "aa-imn": 12264,
  "aa-m-mn-nfr": 13207,
  "aa-m-wia": 10993,
  "aa-mk": 9460,
  "aa-mk.t": 12940,
  "aa-mrw.t": 13294,
  "aa-mtw": 11150,
  "aa-n-": 16311,
  "aa-nr": 12505,
  "aa-nxt": 8985,
  "aa-nxtw": 8814,
  "aa-pa-taw": 10137,
  "aa-ph.ty.f": 14938,
  "aa-phty": 9108,
  "aa-sf.t-imn-m-was.t": 15181,
  "aa-sfy.t": 10119,
  "aa-sfy.t-hr-ib": 13043,
  "aa-sfy.t-iw": 13118,
  "aa-sfy.t-m-hb": 16271,
  "aa-sfy.t-m-was.t": 15005,
  "aa-sfy.t-nxt": 13792,
  "aa-sfyt-m-nxnw": 14044,
  "aa-tbt.t": 13851,
  "aa-ttf-nb-dfa.w": 12904,
  "aa-was.t": 14010,
  "aa-x.t": 14583,
  "aa-xpr-ka-ra": 10032,
  "aa-xpr-n-ra": 11428,
  "aa-xpr-ra": 10086,
  "aa-xpr-ra-stp-n-ra": 12821,
  "aa-xpr.w-ra": 10670,
  "aa.f-n-hr": 13737,
  "aa.t": 8499,
  "aa.t-mrw.t": 14135,
  "aa.t-ntr": 11310,
  "aa.ti": 15278,
  "aa.tw": 11297,
  "aa.ty": 14788,
  "aa.w": 9049,
  "aa.wt": 8530,
  "aa.wy": 12258,
  "aaa": 9789,
  "aaa.kwi": 13198,
  "aaa.t": 12456,
  "aaa.w": 10436,
  "aaa.wt": 13476,
  "aaaa": 11387,
  "aab.t": 8626,
  "aab.wt": 9868,
  "aafy": 12938,
  "aam": 11857,
  "aam.w": 9338,
  "aamy.t": 14536,
  "aan": 15262,
  "aany": 14377,
  "aapp": 13842,
  "aaw": 14716,
  "aawi": 13533,
  "aay": 10094,
  "aay.t": 11575,
  "aay.w": 12716,
  "ab": 9074,
  "ab.n": 10844,
  "ab.t": 11787,
  "ab.tw": 12844,
  "ab.w": 10650,
  "ab.wty": 11107,
  "ab.wy": 10972,
  "aba": 8925,
  "aba.t": 11345,
  "aba.w": 15860,
  "abaw": 15953,
  "abb": 10727,
  "abd": 8078,
  "abd.w": 9914,
  "abdw": 8157,
  "abi": 14729,
  "abi.t": 12588,
  "abnn": 16102,
  "abw": 9444,
  "abw.t": 10144,
  "abw.w": 9191,
  "abw.wt": 15409,
  "abx": 10809,
  "abx.n": 16186,
  "abx.ti": 10662,
  "aby": 12130,
  "aby.t": 13155,
  "aby.w": 12545,
  "ad": 8811,
  "ad.n": 15550,
  "ad.t": 9406,
  "ad.tw": 14539,
  "ad.w": 12717,
  "ada": 8446,
  "ada.t": 8759,
  "ada.w": 11000,
  "ada.wt": 15416,
  "adad": 13058,
  "add": 9215,
  "add-aa": 15189,
  "add-ndm": 14214,
  "add.t": 10420,
  "add.t-aa.t": 13641,
  "add.w": 9368,
  "add.wt": 15659,
  "admm": 9794,
  "adn": 10608,
  "adn.w": 12695,
  "adr": 11651,
  "adr.w": 11550,
  "adry": 12350,
  "adt": 10293,
  "adw": 10728,
  "adw.w": 13142,
  "ady": 13264,
  "ady.t": 14115,
  "af": 8281,
  "afa": 8701,
  "afa.w": 13950,
  "afd.t": 9742,
  "afd.wt": 14720,
  "aff": 14102,
  "afn": 10194,
  "afnw": 16031,
  "afq": 13705,
  "aft": 15107,
  "aga": 12909,
  "aga.t": 10275,
  "agaga": 16246,
  "agn": 11487,
  "agni": 11566,
  "agnn": 13100,
  "ags": 8785,
  "ah": 8398,
  "ah-hw.t": 11708,
  "ah.t": 8683,
  "ah.t-na-xta.w": 13673,
  "ah.w": 13419,
  "ah.wt": 8535,
  "aha": 8443,
  "aha-aa": 10478,
  "aha-m-wsx.t": 16370,
  "aha-mntw": 15186,
  "aha-nfr": 14003,
  "aha-nxt": 11472,
  "aha.kwi": 8795,
  "aha.n": 8067,
  "aha.t": 14820,
  "aha.t-ta.wy": 15777,
  "aha.ti": 11807,
  "aha.tw": 9677,
  "aha.w": 8229,
  "aha.wyn": 11304,
  "ahaty.w": 8892,
  "ahaw": 9163,
  "ahaw.w": 15988,
  "ahawty": 8090,
  "ahawty-nfr": 9720,
  "ahawty.w": 9637,
  "ahay": 14860,
  "ahd": 16325,
  "ahwty": 9143,
  "ahwty.w": 9884,
  "aip": 15486,
  "ak": 12631,
  "akk": 10066,
  "akk.w": 15893,
  "aky": 14364,
  "am": 8891,
  "am.n": 13269,
  "am.tw": 12159,
  "ama": 15081,
  "ama-imn": 12586,
  "ama.t": 9479,
  "amam": 9012,
  "amaw": 13186,
  "amd": 15985,
  "amd.w": 14967,
  "amm": 11244,
  "amm.n": 13667,
  "amm.t": 10755,
  "amq": 12663,
  "amq-srn": 16015,
  "ams": 14011,
  "ams-ib": 14897,
  "amw": 12555,
  "amy.t": 13202,
  "an": 8172,
  "an-htp": 10458,
  "an-ms": 13786,
  "an-mw.t": 14806,
  "an-qnna": 11769,
  "an-sw-imn": 12822,
  "an-xa": 10106,
  "an-xr-tnr": 10037,
  "an-xr-xx": 13187,
  "an.f-sw": 10923,
  "an.n": 15477,
  "an.t": 11440,
  "an.ti": 9655,
  "an.tw": 14670,
  "an.w": 12100,
  "an.wt": 11245,
  "anan": 10935,
  "anan.tw": 15771,
  "anb": 11162,
  "anb.n": 12721,
  "anb.w": 12697,
  "and": 10779,
  "and.t": 12929,
  "and.yt": 13063,
  "andty": 9386,
  "ann": 16019,
  "ann-na": 10874,
  "annw": 15598,
  "anq.t": 11588,
  "anq.t-m-hb": 14831,
  "anq.t-xay.ti": 14310,
  "anrki": 13639,
  "anty": 8494,
  "anty-ms": 10902,
  "antyw": 9612,
  "anw": 10605,
  "anx": 8187,
  "anx,wda,snb": 8773,
  "anx-an-nri": 16071,
  "anx-da-s": 13404,
  "anx-dd-s.t": 15057,
  "anx-dmi": 13263,
  "anx-hr": 13000,
  "anx-hr-n-as.t": 11882,
  "anx-hr-pa-xrd": 13891,
  "anx-iry": 16292,
  "anx-mw.t": 13999,
  "anx-n-as.t": 8427,
  "anx-n.s-it.s": 14172,
  "anx-nw-niw.t": 8192,
  "anx-pa-xrd": 13442,
  "anx-ra": 15723,
  "anx-rw": 9647,
  "anx-snb-wda": 15406,
  "anx-ta.wy": 9249,
  "anx-wda-snb": 14801,
  "anx-wnn-nfr": 9836,
  "anx-wsrk": 12792,
  "anx-xnsw": 10254,
  "anx.f": 10527,
  "anx.f-n-as.t": 12570,
  "anx.f-n-imn": 12637,
  "anx.f-n-mw.t": 12521,
  "anx.f-n-pth": 12049,
  "anx.f-n-xnsw": 11085,
  "anx.kwi": 10344,
  "anx.n": 12300,
  "anx.s": 12769,
  "anx.s-n-as.t": 9000,
  "anx.t": 9417,
  "anx.tw": 9523,
  "anx.ty": 10157,
  "anx.w": 9166,
  "anx.wt": 13200,
  "anx.wy": 10885,
  "anxy": 12101,
  "any": 9011,
  "any-nxt": 8804,
  "any.tw-na": 14926,
  "ap": 12242,
  "apd": 9718,
  "apd.w": 8950,
  "apnn.t": 10735,
  "app": 12966,
  "apr": 8941,
  "apr-bar": 14936,
  "apr-dgr": 11095,
  "apr-ir": 13766,
  "apr.kwi": 12268,
  "apr.ti": 13540,
  "apr.tw": 12402,
  "apr.w": 14100,
  "apt": 16183,
  "aq": 8312,
  "aq.kwi": 12845,
  "aq.n": 11394,
  "aq.ti": 9009,
  "aq.tw": 11907,
  "aq.w": 8768,
  "aq.yw": 15288,
  "aqa": 8919,
  "aqa.t": 14440,
  "aqaq": 8792,
  "aqaq.n": 12829,
  "aqay.t": 10741,
  "aqw": 8077,
  "aqw-n-wnm": 15363,
  "aqw.w": 13565,
  "aqy": 9565,
  "ar": 10419,
  "ar-n-imn": 12123,
  "ar.t": 10340,
  "ar.tw": 13690,
  "ar.w": 10788,
  "ar.wt": 13719,
  "arar": 8469,
  "arf": 12125,
  "arf.n": 8314,
  "arf.ti": 12302,
  "arf.w": 10380,
  "arfn": 15231,
  "arq": 8495,
  "arq.w": 11404,
  "arqy": 8433,
  "arr": 10790,
  "arr.t": 9294,
  "arr.wt": 14874,
  "arrn": 14674,
  "arsn": 9908,
  "arsn.w": 12693,
  "arw": 10302,
  "ary": 11806,
  "as": 8574,
  "as-ha.t": 15964,
  "as-n-s": 13631,
  "as-shn": 10042,
  "as.kwi": 13547,
  "as.t": 8550,
  "as.t-htp.ti": 15501,
  "as.t-i.ir-di.t-s": 13584,
  "as.t-m-ax-bit": 8788,
  "as.t-m-hb": 16139,
  "as.t-m-pr-ms": 12151,
  "as.t-nfr.t": 9613,
  "as.tw": 11461,
  "as.w": 11460,
  "asa": 8682,
  "asa-hb-sd": 13531,
  "asa-qny": 14467,
  "asa.t": 8313,
  "asa.t-x.t": 9427,
  "asa.ti": 14763,
  "asa.w": 10464,
  "asa.wt": 9395,
  "asas": 12052,
  "asq": 11492,
  "asq.tw": 13335,
  "asr": 11214,
  "asr.t": 10379,
  "asra": 15644,
  "astr.t-nfr.t": 15617,
  "astrt": 9581,
  "astrt-hr-xps=f": 11313,
  "asw": 10592,
  "asx": 9517,
  "at": 16425,
  "at.w": 11333,
  "atf": 10206,
  "atf.w": 12321,
  "ati": 13262,
  "atp": 10508,
  "atp.kwi": 14059,
  "atp.t": 12062,
  "atp.tw": 11533,
  "atp.w": 10986,
  "atp.wt": 11534,
  "atpw": 9224,
  "att": 15621,
  "atw": 9337,
  "atwatw": 15182,
  "atx": 10297,
  "atx.w": 13050,
  "atxy": 14129,
  "aty": 15056,
  "aw": 9536,
  "aw-ny": 15167,
  "aw.t": 8351,
  "aw.t-ib": 8746,
  "aw.ti": 16267,
  "aw.w": 10817,
  "aw.wt": 8630,
  "awa": 11078,
  "awai.t": 11934,
  "away": 10941,
  "awi": 15855,
  "awi.t": 11823,
  "awn": 10600,
  "awn-ib": 14899,
  "awn.k": 16275,
  "awn.n": 12117,
  "awn.t": 9795,
  "awn.w": 15185,
  "awn.wt": 10558,
  "awnh": 16324,
  "awnw": 12241,
  "awrtbi": 16447,
  "awty-ray": 16392,
  "aww.w": 15818,
  "ax": 8689,
  "ax-bi.t": 10333,
  "ax-imn-ka-nx.t": 15365,
  "ax-mnw": 10868,
  "ax-p.t": 11072,
  "ax-pth-ka-nx.t": 15366,
  "ax-s.t": 13371,
  "ax-sw": 10401,
  "ax.kwi": 12197,
  "ax.n": 10117,
  "ax.t": 8232,
  "ax.t-itn": 9159,
  "ax.ti": 14272,
  "ax.tw": 14719,
  "ax.ty": 10675,
  "ax.w": 8741,
  "ax.wt": 10595,
  "axax": 9274,
  "axax.ti": 14602,
  "axax.tw": 15823,
  "axax.w": 13836,
  "axi": 13180,
  "axi.t": 14673,
  "axm": 11154,
  "axm.ti": 15740,
  "axm.w": 10566,
  "axn": 16278,
  "axnwty": 10767,
  "axr": 9808,
  "axt": 13536,
  "axw": 10859,
  "axw.w": 12443,
  "axwt": 16339,
  "axx": 11915,
  "axy": 11736,
  "axy.t": 12286,
  "axy.w": 14271,
  "ay": 13959,
  "ay.t": 15767,
  "aynn": 12943,
  "aywr.w": 14796,
  "ba": 9086,
  "ba-n-an.t": 13481,
  "ba-n-ra": 14099,
  "ba-n-ra-mry-imn": 9095,
  "ba-nb-dd.t": 8620,
  "ba.t": 15036,
  "ba.tw": 11302,
  "ba.w": 8617,
  "ba.wt": 11361,
  "baba": 13402,
  "baba.t": 11527,
  "baba.w": 11828,
  "babaw": 13968,
  "babaw.w": 11616,
  "bad.t": 13730,
  "baga": 13599,
  "bah": 8201,
  "bah.n": 14436,
  "bah.tw": 13057,
  "bah.tw=f": 15303,
  "bahi.t": 11415,
  "bahi.tw": 14978,
  "bahw": 14684,
  "bai": 16244,
  "bai.w": 11166,
  "bak": 8050,
  "bak-hr": 12520,
  "bak-imn": 12718,
  "bak-mw.t": 12734,
  "bak-n-as.t": 12282,
  "bak-n-bi": 14649,
  "bak-n-hri": 13912,
  "bak-n-imn": 10233,
  "bak-n-maa.t": 13231,
  "bak-n-mw.t": 8953,
  "bak-n-nfy": 13416,
  "bak-n-pa-qd": 15079,
  "bak-n-pth": 11256,
  "bak-n-sd": 10315,
  "bak-n-ta-aa": 8865,
  "bak-n-wrl": 9239,
  "bak-n-xnsw": 8560,
  "bak-nfr": 15922,
  "bak-sri": 13557,
  "bak-sty.t": 13800,
  "bak.n": 12990,
  "bak.t": 9002,
  "bak.t-dwa": 13127,
  "bak.t-imn": 15904,
  "bak.t-smn": 15125,
  "bak.t-stx": 9707,
  "bak.t-wr.t": 14886,
  "bak.t-wrl": 13735,
  "bak.ti": 12678,
  "bak.w": 9663,
  "bak.wt": 9714,
  "baki": 8778,
  "baki-n-stx": 15284,
  "bakw": 11835,
  "baky": 15098,
  "ban": 15833,
  "ban.tw": 14258,
  "baq": 8928,
  "baq.ti": 11446,
  "baq.w": 11596,
  "bar": 8761,
  "bar-dpn": 14505,
  "bar-mhr": 14608,
  "bar-ry": 11463,
  "bar-trmg": 15680,
  "bar.t": 14504,
  "bari": 14208,
  "bas": 15296,
  "bas.t-pay-taw": 15449,
  "bast": 10981,
  "bastt": 10978,
  "bata": 11057,
  "baw": 9200,
  "baw.f-ra": 16352,
  "bawy": 9439,
  "baxw": 14922,
  "bay": 10603,
  "bay.t": 12312,
  "bay.w": 13060,
  "bb": 14740,
  "bd": 13567,
  "bd.t": 9091,
  "bda": 15352,
  "bdn": 9366,
  "bdn.w": 10561,
  "bdr": 12921,
  "bds": 9110,
  "bds.n": 12980,
  "bds.w": 10285,
  "bdt": 12577,
  "bg.t": 15216,
  "bg.wt": 12501,
  "bga": 10130,
  "bga.w": 14026,
  "bgb": 16155,
  "bgi": 12260,
  "bgi.t": 11889,
  "bgs": 13360,
  "bh": 10629,
  "bh.t": 11905,
  "bh.w": 13428,
  "bha": 12701,
  "bha.w": 9730,
  "bhbh.y": 13572,
  "bhd": 14136,
  "bhdt": 11172,
  "bhdty": 9306,
  "bhdw": 14552,
  "bhn": 10488,
  "bhn.n": 11960,
  "bhnr": 11983,
  "bhrnkr": 14252,
  "bhs": 11620,
  "bhs.n": 13605,
  "bhs.w": 14460,
  "bhw": 9596,
  "bi": 13026,
  "bi.t": 8799,
  "bi.wt": 11789,
  "bia": 10635,
  "bia.t": 9181,
  "biai": 11567,
  "biai.t": 14861,
  "biaity": 15803,
  "biay.t": 9750,
  "biay.wt": 9413,
  "bik": 8900,
  "bik.w": 12377,
  "bin": 8628,
  "bin-m-was.t": 12655,
  "bin.t": 8217,
  "bin.w": 12378,
  "bit": 16338,
  "bit.t": 14915,
  "bity": 8299,
  "bity.w": 9399,
  "bk": 14754,
  "bk.t": 13072,
  "bka": 14865,
  "bka.t": 14179,
  "bka.ti": 15708,
  "bka.w": 9312,
  "bka.wt": 12941,
  "bki": 14512,
  "bky.t": 12751,
  "bn": 8293,
  "bn-iry-r-dwa-nfr": 13638,
  "bn-nxt.f": 11507,
  "bn.t": 16404,
  "bn.ty": 14122,
  "bnat": 14261,
  "bnbn": 10359,
  "bnbn.tw": 9622,
  "bnd": 9130,
  "bnd.kwi": 9474,
  "bnd.t": 10470,
  "bnd.tw": 14151,
  "bnd.wt": 12661,
  "bndw.w": 14789,
  "bng": 14189,
  "bnia": 15220,
  "bnn": 14882,
  "bnnw": 15387,
  "bnr": 8558,
  "bnr-mr.wt": 12594,
  "bnr.t": 10051,
  "bnr.w": 8910,
  "bnr.wt": 14885,
  "bnri": 15227,
  "bns": 11330,
  "bns.w": 14113,
  "bnty": 14305,
  "bntyw": 15119,
  "bnw": 12132,
  "bnw.t": 12090,
  "bnw.w": 9638,
  "bny.w": 15619,
  "bpr": 11271,
  "bq.w": 16293,
  "bqa": 10528,
  "bqai": 15219,
  "bqr.w": 15023,
  "bqy": 12605,
  "bqy-r": 13426,
  "bqyt": 15963,
  "br": 9070,
  "br.t": 10869,
  "br.w": 12500,
  "br.wt": 9767,
  "bri": 15297,
  "brk": 14124,
  "brkt": 12804,
  "brq": 11740,
  "brry": 10916,
  "brry.w": 13330,
  "brs": 16346,
  "brs.t": 12164,
  "brt": 11064,
  "bry": 10003,
  "bry.t": 13210,
  "bs": 10145,
  "bs-n-mw.t": 9262,
  "bs.kwi": 11741,
  "bs.t": 10187,
  "bs.w": 10524,
  "bsa": 13485,
  "bsa.w": 15019,
  "bsbs": 12924,
  "bsi": 11126,
  "bsn.t": 12639,
  "bss": 12852,
  "bst": 11115,
  "bst.w": 8272,
  "bstw": 14904,
  "bsw": 12767,
  "bsy": 10836,
  "bsy.n": 12617,
  "bt": 14030,
  "bt-saw": 13917,
  "bt-sir": 15300,
  "bt-tpr": 14694,
  "bta": 9373,
  "bta.t": 13046,
  "bta.w": 9353,
  "bta.wt": 10183,
  "btawy": 16120,
  "bti.w": 10423,
  "btin.w": 16273,
  "btn": 9311,
  "btnw": 9015,
  "btnw.w": 12157,
  "btw": 14639,
  "bty.w": 15354,
  "btyt": 14834,
  "bw": 8475,
  "bw-hsb": 15816,
  "bw-ip.t": 14404,
  "bw-ir.t-har-mw.t": 11746,
  "bw-ir.w-tha": 16480,
  "bw-irw-har-xnsw": 9899,
  "bw-maa": 15479,
  "bw-nb": 8361,
  "bw-nfr": 10617,
  "bw-nfr.w": 14898,
  "bw-qn.tw.f": 9007,
  "bw-rx": 10576,
  "bw-rx.tw-iwn.f": 10048,
  "bw-rx.w": 13216,
  "bw-sa": 9856,
  "bw-ta-r.tw.f": 13526,
  "bw-tha-imn": 8598,
  "bw-xaa.f": 10490,
  "bw-xm.i-pa-ra": 11147,
  "bw.t": 8021,
  "bw.t-f-grg": 10843,
  "bwa": 10952,
  "bwa.t": 10438,
  "bwa.w": 12645,
  "bwa.wt": 8637,
  "bwhd.t": 12880,
  "bwi": 11561,
  "bwpw": 8516,
  "bwpwy-imn-xaa": 9776,
  "bwrr": 15399,
  "bwy": 16073,
  "bxn": 8797,
  "bxn.t": 12846,
  "bxn.ty": 15944,
  "bxn.w": 15021,
  "bxn.wt": 11867,
  "bxt-hm": 12409,
  "bxwr": 14220,
  "by.t": 11277,
  "d.t": 8304,
  "d.wt": 15965,
  "da": 9349,
  "da-maa.t": 15302,
  "da-rwha": 12534,
  "da.n": 8895,
  "da.t": 8642,
  "da.w": 12877,
  "da.wt": 10736,
  "dab": 13213,
  "dab-n-whm": 10567,
  "dab.t": 11601,
  "dab.w": 9423,
  "dad": 14864,
  "dada": 10216,
  "dada-wr": 15248,
  "dada.t": 9634,
  "dada.w": 15938,
  "dadd": 10562,
  "daf": 11879,
  "dah": 13162,
  "dahy": 8268,
  "dai": 8715,
  "dais.w": 14750,
  "daiw": 8681,
  "daiw.w": 14625,
  "dam": 9407,
  "dam.w": 9126,
  "dan": 15215,
  "dan.t": 14349,
  "daq": 16241,
  "daq.t": 14323,
  "dar": 9304,
  "dar.kwi": 16279,
  "dar.n": 13291,
  "dar.t": 13003,
  "dar.ti": 12441,
  "dar.wt": 12758,
  "dara": 14668,
  "datitakati": 12601,
  "datxry": 8975,
  "daty": 16137,
  "daw.wt": 10320,
  "dawati": 15915,
  "day": 9779,
  "day-day": 15877,
  "day.t": 8679,
  "day.tw": 14516,
  "day.w": 14746,
  "day.wt": 11913,
  "dayw": 10039,
  "db": 10899,
  "db.t": 9041,
  "db.w": 11956,
  "db.wt": 10182,
  "dba": 9140,
  "dba.kwi": 13881,
  "dba.n": 9405,
  "dba.t": 11273,
  "dba.ti": 15555,
  "dba.tw": 12526,
  "dba.w": 9660,
  "dba.wt": 16041,
  "dba.wy": 8732,
  "dbaw": 9824,
  "dbaw.w": 10055,
  "dbdb": 9752,
  "dbg": 15146,
  "dbh": 8861,
  "dbh-nfr": 16219,
  "dbh.t": 14131,
  "dbh.t-htp": 14356,
  "dbh.ti": 12352,
  "dbh.w": 10335,
  "dbi": 11308,
  "dbi.w": 15883,
  "dbn": 8023,
  "dbn.t": 16255,
  "dbn.w": 11259,
  "dbnbn": 15188,
  "dbnbn.in": 12932,
  "dbw": 10765,
  "dbw.w": 15762,
  "dbxw": 9709,
  "dby": 14993,
  "dby.t": 11731,
  "dby.wt": 11866,
  "dd": 8073,
  "dd-as.t-iw.f-anx": 15368,
  "dd-bast.t-iw.f-anx": 11655,
  "dd-dhwty-iw.f-anx": 11819,
  "dd-hr": 12124,
  "dd-hr-iw.f-anx": 12296,
  "dd-imn-iw.f-anx": 10839,
  "dd-inhrt-iw.f-anx": 15206,
  "dd-ka-ra": 14543,
  "dd-m-a.i": 12499,
  "dd-mntw-iw.f-anx": 10255,
  "dd-mw.t": 13998,
  "dd-mw.t-iw.f-anx": 13754,
  "dd-mw.t-iw.s-anx": 14068,
  "dd-nfr": 15102,
  "dd-pth-iw.f-anx": 8432,
  "dd-sw": 13937,
  "dd-xnsw": 9001,
  "dd-xnsw-iw.f-anx": 11396,
  "dd-xy": 10502,
  "dd.in": 8723,
  "dd.kwi": 12400,
  "dd.n": 9971,
  "dd.t": 8621,
  "dd.t.n": 8961,
  "dd.ti": 13334,
  "dd.tw": 9674,
  "dd.ty": 12893,
  "dd.w": 8839,
  "dd.w-anx.w": 15063,
  "dd.wt": 14475,
  "dd.xr": 12741,
  "dda": 11217,
  "ddb": 11562,
  "ddf": 16478,
  "ddf.t": 10177,
  "ddf.wt": 11760,
  "ddh": 8929,
  "ddh.kwi": 12686,
  "ddh.n": 11417,
  "ddh.tw": 13411,
  "ddh.w": 15187,
  "ddm": 12060,
  "ddm.n": 12703,
  "ddm.t": 15355,
  "ddm.wt": 10563,
  "ddnn": 13570,
  "ddpt": 16452,
  "ddt": 12522,
  "ddw": 9998,
  "ddy": 10913,
  "dfa.w": 10541,
  "dfd": 15151,
  "dfdf": 10277,
  "dfdf.t": 13113,
  "dfdf.w": 16067,
  "dfdfdf": 15949,
  "dfi": 13415,
  "dft": 14517,
  "dfy": 14187,
  "dg": 10217,
  "dg.w": 15968,
  "dga": 9721,
  "dga.tw": 14335,
  "dga.w": 9360,
  "dgaia": 13176,
  "dgaiw": 13018,
  "dgaw": 13909,
  "dgaw.t": 11453,
  "dgay": 10539,
  "dgay.t": 11720,
  "dgay.wt": 14794,
  "dgdg": 10676,
  "dgi.n": 12915,
  "dgi.t": 12825,
  "dgm": 15429,
  "dgr": 16060,
  "dgr-ir": 16061,
  "dgs": 9102,
  "dgy": 9534,
  "dh": 10573,
  "dha": 9480,
  "dha.w": 13351,
  "dhaa.wt": 12455,
  "dhdh": 16084,
  "dhn": 10366,
  "dhn.n": 12187,
  "dhn.t": 9539,
  "dhn.wt": 15428,
  "dhr": 8571,
  "dhr.t": 9445,
  "dhr.ti": 13802,
  "dhr.w": 13635,
  "dhty": 11734,
  "dhwty": 9248,
  "dhwty-hay": 15668,
  "dhwty-hr-mk.tw.f": 14357,
  "dhwty-htp": 12816,
  "dhwty-iw.f-sd": 12886,
  "dhwty-iy": 15821,
  "dhwty-m-hb": 8573,
  "dhwty-ms": 8675,
  "dhwty-ms-hqa-maa.t": 9898,
  "dhwty-ms-hqa-ntr": 15192,
  "dhwty-ms-hqa-was.t": 9241,
  "dhwty-ms-nfr-xpr": 12589,
  "dhwty-ms-nfr-xpr.w": 13617,
  "dhwty-ms-ra-xaw": 16316,
  "dhwty-ms-xa-xaw": 9208,
  "dhwty-nhy-sw": 13261,
  "dhwty-ra": 15747,
  "dhwty-rs": 12574,
  "dhwty-rx-nfr": 14610,
  "dhwty-sn": 12779,
  "dhwty-wsbty": 11586,
  "dhwty-xa": 16348,
  "dhy": 15205,
  "dhy.t": 14724,
  "di": 8595,
  "di-as.t-hbsd": 13161,
  "di-bast.t-pa-snb": 10979,
  "di-imn": 12344,
  "di-imn-hbsd": 15091,
  "di-imn-pa-anx": 11103,
  "di-imn-xps.f": 11936,
  "di-mw.t-pa-anx": 15439,
  "di-sw-mntw": 10503,
  "di-xnsw-iry": 10389,
  "di.f-dr.t.f": 16445,
  "di.kwi": 10987,
  "di.n": 8857,
  "di.t": 9136,
  "di.tw": 8931,
  "di.w": 9071,
  "di.w-sw-n-mw.t": 15815,
  "didi": 14480,
  "diw": 9128,
  "diw-n.i-hw.t-iry": 12247,
  "dm": 9261,
  "dm.t": 11205,
  "dm.tw": 13313,
  "dma": 9557,
  "dma.n": 12380,
  "dma.t": 13632,
  "dma.ty": 11139,
  "dma.w": 12659,
  "dmd": 8085,
  "dmd.n": 14948,
  "dmd.t": 16357,
  "dmd.tw": 10758,
  "dmd.ty": 14427,
  "dmd.w": 9165,
  "dmdy.t": 10983,
  "dmhw": 10824,
  "dmi": 8142,
  "dmi.t": 15115,
  "dmi.w": 11426,
  "dmr": 15145,
  "dn": 14209,
  "dn.t": 10904,
  "dn.tw": 14431,
  "dna.w": 14852,
  "dnd": 8356,
  "dndn": 10099,
  "dndr": 9542,
  "dndw": 16361,
  "dnh": 10045,
  "dnh.w": 14008,
  "dnh.wy": 14906,
  "dni": 11447,
  "dni.t": 8194,
  "dni.t-hr": 9778,
  "dni.w": 13387,
  "dni.wt": 10323,
  "dnin": 9881,
  "dnir.w": 16099,
  "dnn": 11299,
  "dnn.w": 12748,
  "dnr": 12490,
  "dnr.w": 10559,
  "dnrg": 8666,
  "dnrg.w": 13144,
  "dnrm": 15385,
  "dns": 10444,
  "dns.kwi": 14295,
  "dns.t": 15757,
  "dns.ti": 8789,
  "dns.w": 13918,
  "dnw": 9585,
  "dny": 13399,
  "dny.t": 12426,
  "dny.ty.fy": 16329,
  "dny.wt": 13418,
  "dp": 11679,
  "dp-ra.w": 14134,
  "dp.n": 12145,
  "dp.t": 11658,
  "dp.w": 10141,
  "dp.wt": 15589,
  "dph": 14082,
  "dph.w": 14644,
  "dpinda": 12996,
  "dpr": 11464,
  "dpr.t": 12290,
  "dpt": 15318,
  "dpx": 15792,
  "dpy": 10934,
  "dpy.w": 12331,
  "dq": 15316,
  "dqr": 12143,
  "dqr.w": 13579,
  "dqrw": 12221,
  "dqw": 11954,
  "dr": 8355,
  "dr-a": 9478,
  "dr-bah": 12660,
  "dr-ntt": 11810,
  "dr.n": 10722,
  "dr.t": 8258,
  "dr.t-ha": 11643,
  "dr.ti": 15842,
  "dr.ty": 11163,
  "dr.w": 11138,
  "dr.wt": 10100,
  "dr.wy": 8439,
  "dra": 11691,
  "dram": 13677,
  "drdn": 11444,
  "drdr": 10649,
  "drf": 14309,
  "drf.w": 11895,
  "dri": 8974,
  "dri.t": 12018,
  "dri.w": 15323,
  "driw": 13188,
  "drma": 14036,
  "drp": 11419,
  "drp.tw": 11497,
  "drp.w": 14198,
  "drpt": 13860,
  "drpw": 13030,
  "drr.t": 14979,
  "drrm": 15507,
  "drt": 11939,
  "drti": 12056,
  "drty.w": 12174,
  "drw": 11175,
  "drw.t": 14730,
  "drw.w": 9080,
  "drwt": 9183,
  "drwty": 13941,
  "drww": 10112,
  "dry.t": 9958,
  "dry.wt": 11071,
  "ds": 8555,
  "ds.kwi": 13944,
  "ds.w": 12726,
  "dsa": 16107,
  "dsds": 12710,
  "dsr": 9652,
  "dsr-ax.t": 12512,
  "dsr-dsr.w": 13656,
  "dsr-ka": 13741,
  "dsr-ka-ra": 8064,
  "dsr-s.t": 13822,
  "dsr-xpr-ra": 11962,
  "dsr-xpr-ra-mry-imn": 16285,
  "dsr-xpr.w-ra-stp.n-ra": 10202,
  "dsr.kwi": 14688,
  "dsr.t": 8661,
  "dsr.ti": 12763,
  "dsr.tw": 9298,
  "dsr.w": 14970,
  "dsrw": 10069,
  "dss": 9289,
  "dss.w": 10683,
  "dt": 12850,
  "dt.w": 9422,
  "dw": 8568,
  "dw-dsr": 12462,
  "dw-fyt": 9735,
  "dw-qd": 10417,
  "dw-sw": 14334,
  "dw-wab": 13451,
  "dw.t": 10939,
  "dw.w": 8369,
  "dw.wt": 14769,
  "dwa": 8298,
  "dwa-m-as.t": 14849,
  "dwa-ntr": 12284,
  "dwa.f": 11152,
  "dwa.t": 8692,
  "dwa.t-ntr": 9380,
  "dwa.tw": 13847,
  "dwa.tyw": 14448,
  "dwa.wt": 9057,
  "dwaw": 8607,
  "dwaw.w": 10506,
  "dway.t": 10529,
  "dwdw": 16461,
  "dwn": 13067,
  "dwn.n": 12200,
  "dwn.ti": 12993,
  "dwt": 13525,
  "dx": 9641,
  "dx.n": 14996,
  "dx.wt": 14912,
  "dxn": 13230,
  "dy": 8109,
  "dy.t": 13052,
  "dydy": 13530,
  "dyhaqatw": 15028,
  "fa": 12271,
  "faa": 12894,
  "fai": 10516,
  "fai.t": 8336,
  "fai.tw": 13189,
  "faw": 10530,
  "fay": 9761,
  "fay-sntr": 15139,
  "fay.t": 10494,
  "fay.w": 13981,
  "fd": 12347,
  "fd.t": 9370,
  "fd.ti": 12640,
  "fdn": 13874,
  "fdq": 10721,
  "fit": 11749,
  "fk": 10895,
  "fnd": 10248,
  "fnd-anx": 11743,
  "fnd.w": 12034,
  "fnt": 13098,
  "fnx.w": 10830,
  "fnxw": 11073,
  "fqa": 9485,
  "fqa.n": 12510,
  "fqa.w": 12210,
  "ft": 8372,
  "ft.n": 11976,
  "ft.tw": 12622,
  "ftft": 12948,
  "ftft.n": 13254,
  "ftti": 15542,
  "fw": 14500,
  "fx": 8539,
  "fy.w": 15289,
  "ga": 10820,
  "ga.n": 15908,
  "ga.t-wa.t": 11357,
  "ga.tw": 16154,
  "ga.w": 15466,
  "ga.wt-wa.t": 11830,
  "gab": 10284,
  "gab.t": 14836,
  "gab.wt": 14194,
  "gabw": 12917,
  "gaf": 10532,
  "gaga": 16347,
  "gagaw": 12511,
  "gah": 13580,
  "gahs": 10815,
  "gahw": 12040,
  "gahy": 11241,
  "gai.t": 13734,
  "gai.wt": 10813,
  "gana": 15256,
  "gas": 9189,
  "gas.w": 11161,
  "gasw": 16247,
  "gaw": 8899,
  "gaw-rd.wy": 11522,
  "gaw.t": 11558,
  "gaw.w": 12176,
  "gaw.wt": 11531,
  "gay": 9601,
  "gay.w": 16272,
  "gb": 10637,
  "gb.ti": 9556,
  "gba": 10412,
  "gba.w": 13665,
  "gba.wy": 11981,
  "gbb": 8775,
  "gbgb": 14265,
  "gbgb.w": 13075,
  "gbgby.t": 13233,
  "gbi": 11669,
  "gbi.kwi": 9658,
  "gbi.t": 8150,
  "gbi.w": 15221,
  "gbtw": 10538,
  "gbw": 11793,
  "gd.t": 11075,
  "gfgf": 13566,
  "ghs": 13232,
  "ghs.t": 12421,
  "ghs.w": 14230,
  "gi.w": 16185,
  "gm": 8476,
  "gm-imn": 14171,
  "gm-n.f-hr-msa": 16235,
  "gm-nxt": 16309,
  "gm.kwi": 14222,
  "gm.n": 9611,
  "gm.n.i-hr-imn.t.t": 12243,
  "gm.n.tw": 13872,
  "gm.t": 13171,
  "gm.ti": 12843,
  "gm.tw": 8698,
  "gmbb": 15809,
  "gmgm": 8373,
  "gmh": 10172,
  "gmh.t": 11356,
  "gmh.tw": 9930,
  "gmhsw": 13879,
  "gmi": 9610,
  "gmi.n.f-hr-bak": 14985,
  "gmi.t": 8970,
  "gmm.wt": 12973,
  "gmw": 10105,
  "gmy": 9513,
  "gn": 16245,
  "gn.wt": 12356,
  "gngn.t": 15517,
  "gnn": 11711,
  "gnn.n": 14983,
  "gnn.w": 11002,
  "gnnw": 14114,
  "gns": 11041,
  "gnwty": 11325,
  "gnx": 11881,
  "gp": 15304,
  "gr": 9021,
  "gr-m-p.t": 14662,
  "gr-mnw": 13413,
  "gr.kwi": 12946,
  "gr.t": 10858,
  "gr.tw": 14197,
  "gr.w": 9533,
  "gr.wt": 12322,
  "grb": 14973,
  "grg": 8193,
  "grg-mn-nfr": 14046,
  "grg-pr": 13784,
  "grg.n": 13710,
  "grg.t": 11657,
  "grg.tw": 10726,
  "grg.w": 9323,
  "grgy": 12240,
  "grh": 8400,
  "grh.t": 12988,
  "grh.ti": 9081,
  "grh.tw": 15388,
  "grh.w": 15342,
  "grp": 12584,
  "grpt": 11598,
  "grs.t": 14980,
  "grt": 8762,
  "grw": 10832,
  "grw-nt": 14399,
  "gry.w": 15039,
  "gs": 9990,
  "gs-db.w": 12204,
  "gs-dp.t": 16248,
  "gs-maa": 11015,
  "gs-pr": 11864,
  "gs-pr.w": 14918,
  "gs.t": 16158,
  "gs.w": 15873,
  "gs.wy": 12372,
  "gsa": 14144,
  "gsgs": 9313,
  "gsm": 13773,
  "gsr": 13662,
  "gsr.w": 10568,
  "gsti": 11997,
  "gsti.w": 15031,
  "gsw": 8354,
  "gt": 14521,
  "gtt": 12971,
  "gw": 13806,
  "gw.w": 14312,
  "gwa": 15015,
  "gws": 11125,
  "gwtn": 13059,
  "h.t": 13604,
  "ha": 8822,
  "ha-snd": 15939,
  "ha.kwi": 9488,
  "ha.n": 8758,
  "ha.n.tw": 12477,
  "ha.t": 8186,
  "ha.t-a": 9773,
  "ha.t-ia": 11906,
  "ha.t-mhy.t": 12872,
  "ha.t-nfr": 8873,
  "ha.t-sps.t": 11178,
  "ha.ti": 15418,
  "ha.tw": 10312,
  "ha.ty": 10083,
  "ha.w": 8343,
  "ha.w-nb.w": 14733,
  "ha.wt": 13375,
  "haa": 13235,
  "haa-ib-ra": 15930,
  "haa.w": 11963,
  "haa.wt": 11698,
  "haaw.t": 9019,
  "hab": 8827,
  "hab.n": 10434,
  "hab.tw": 13348,
  "haba": 11613,
  "had": 14939,
  "had.t": 15650,
  "hady": 16458,
  "hag": 12736,
  "hag.w": 16287,
  "hai": 9605,
  "hai.t": 8658,
  "ham": 12387,
  "hams": 9282,
  "hamw": 13149,
  "han": 13286,
  "hanha": 14635,
  "hap": 10170,
  "hap-x.t": 15975,
  "hap.t-nb.s": 13858,
  "hap.tw": 14153,
  "hap.w": 13121,
  "hapt": 15764,
  "hapwty": 11366,
  "hapwty.w": 16030,
  "hapy": 8130,
  "hapy-aa": 10127,
  "hapy-nfr.t": 12438,
  "hapy-wr": 9259,
  "hapy.w": 9305,
  "haq": 11608,
  "haq.n": 10852,
  "haq.t": 11483,
  "haq.w": 10020,
  "haq.wt": 11509,
  "har": 13634,
  "hart": 13660,
  "hat-hat": 15172,
  "hat-sp-sn": 12008,
  "hat.t": 11908,
  "hat.ti": 13002,
  "hati": 8880,
  "hati.w": 12317,
  "haty": 8506,
  "haty-a": 8341,
  "haty-iay": 16195,
  "haty.w": 10709,
  "haty.w-a": 11323,
  "haw": 8140,
  "haw-mr": 16242,
  "haw-nbw.tyw": 12762,
  "haw-nfr": 14892,
  "haw-ra.w": 15162,
  "haw-tm": 8119,
  "haw.ty": 10745,
  "haw.tyw": 10552,
  "haw.w": 9892,
  "hawt": 14757,
  "hawty": 10667,
  "hawty.w": 10715,
  "hay": 8528,
  "hay.t": 12112,
  "hay.ti": 12972,
  "hay.wt": 15901,
  "hayn": 9803,
  "hayt": 9446,
  "hb": 9017,
  "hb-sd": 10122,
  "hb-sd.w": 9064,
  "hb.n": 11515,
  "hb.t": 13827,
  "hb.w": 8362,
  "hb.wt": 15149,
  "hba": 13608,
  "hbd.t": 15452,
  "hbhb": 11723,
  "hbn.n": 10363,
  "hbn.t": 12140,
  "hbn.wt": 14561,
  "hbny": 10959,
  "hbq": 13555,
  "hbr": 11218,
  "hbrdt": 15199,
  "hbrt": 13979,
  "hbs": 8567,
  "hbs.n": 11017,
  "hbs.t": 9744,
  "hbs.tw": 11450,
  "hbs.w": 8606,
  "hbs.wt": 16379,
  "hbsy.t": 9226,
  "hbwt": 15089,
  "hby": 11500,
  "hby.t": 13265,
  "hd": 8474,
  "hd-hr": 16228,
  "hd-hr.n": 10631,
  "hd-ib": 14336,
  "hd-m-hd": 11425,
  "hd-nxt": 11752,
  "hd-ta": 12074,
  "hd-xpr-ra-stp.n-ra": 10909,
  "hd.kwi": 14845,
  "hd.n": 14446,
  "hd.t": 9192,
  "hd.ti": 13519,
  "hd.tw": 8153,
  "hd.wt": 14966,
  "hdb": 9644,
  "hdb.n": 9820,
  "hdb.w": 10716,
  "hdby.t": 10274,
  "hddw.t": 12610,
  "hdhd": 14513,
  "hdi": 14995,
  "hdi.t": 12002,
  "hdkay": 13960,
  "hdm": 8508,
  "hdm-n-rd.wy": 9609,
  "hdn": 12572,
  "hdn.tw": 11437,
  "hdnhdn": 13225,
  "hdr": 12951,
  "hdw": 15437,
  "hdw.w": 11610,
  "hdwy.t": 9685,
  "hdy": 16414,
  "hf": 12863,
  "hfa": 10461,
  "hfa.t": 14001,
  "hfaw": 9543,
  "hfaw.t": 15041,
  "hfaw.w": 15165,
  "hfd": 13482,
  "hfda.t": 16179,
  "hfdi": 15739,
  "hfn": 11646,
  "hfn.w": 8691,
  "hfnw": 15516,
  "hftr": 15754,
  "hg.t": 15538,
  "hh": 8593,
  "hh-m-nxw": 12135,
  "hh.n": 14911,
  "hh.w": 9063,
  "hh.wy": 12126,
  "hhb.t": 15802,
  "hhy": 12815,
  "hi": 13787,
  "hiw": 13386,
  "hk": 13948,
  "hka": 8921,
  "hka.t": 13322,
  "hka.tw": 11951,
  "hka.w": 9944,
  "hkaw": 13321,
  "hkaw.w": 10803,
  "hkn": 15361,
  "hknw": 11346,
  "hknw.w": 9725,
  "hl": 9097,
  "hm": 8038,
  "hm-ka": 12170,
  "hm-ntr": 8405,
  "hm-nts": 12113,
  "hm-ra": 13461,
  "hm-sri": 16449,
  "hm-xnsw": 12183,
  "hm.t": 8240,
  "hm.t-ntr": 9733,
  "hm.t-sri": 10991,
  "hm.w": 8905,
  "hm.w-ntr": 10299,
  "hm.wt": 9197,
  "hm.wt-ntr": 15283,
  "hm.wt-ra": 12205,
  "hma": 12782,
  "hma.t": 10304,
  "hmag.t": 14313,
  "hmaw": 13490,
  "hmd": 11328,
  "hmhm": 8969,
  "hmhm.t": 10804,
  "hmhm.wt": 9760,
  "hmk.t": 13439,
  "hmn": 11298,
  "hmn-sanx": 11123,
  "hmn.t": 15006,
  "hmq.w": 14481,
  "hmr": 14691,
  "hms": 9361,
  "hms.kwi": 10989,
  "hms.n": 16216,
  "hms.ti": 11186,
  "hms.ti-hr-a-s": 15797,
  "hms.tiwni": 14158,
  "hms.tw": 12070,
  "hmsi": 11439,
  "hmsi.t": 9329,
  "hmsq": 14366,
  "hmt": 16059,
  "hmt-ra": 8610,
  "hmt.w": 11829,
  "hmty": 8353,
  "hmty.w": 11689,
  "hmw": 10862,
  "hmw-ib": 11249,
  "hmw.t": 10602,
  "hmww": 8700,
  "hmww.w": 8514,
  "hmy": 10699,
  "hmy.t": 10481,
  "hn": 9491,
  "hn-n-imn": 8790,
  "hn-n-sxt": 15541,
  "hn-n.f": 13927,
  "hn.kwi": 9161,
  "hn.t": 9301,
  "hn.ti": 16027,
  "hn.tw": 8374,
  "hn.tw-ha.t": 14802,
  "hn.twy": 13848,
  "hn.ty": 12401,
  "hn.ty-r": 12494,
  "hn.w": 8903,
  "hn.wt": 9976,
  "hna": 8111,
  "hna-dd": 8051,
  "hnb.t": 13090,
  "hnf": 14042,
  "hnhn": 16111,
  "hni": 10655,
  "hnk": 9880,
  "hnk.n": 16304,
  "hnk.t": 12279,
  "hnk.t-anx": 16005,
  "hnk.tw": 14592,
  "hnk.ty": 12105,
  "hnk.wt": 12301,
  "hnkw": 10932,
  "hnmm.t": 9902,
  "hnn": 9409,
  "hnn.kwi": 14087,
  "hnn.ti": 12554,
  "hnn.tw": 16202,
  "hnq": 9625,
  "hnq.t": 8554,
  "hnq.wt": 9872,
  "hnr": 11230,
  "hnr.tw": 8982,
  "hnr.w": 15024,
  "hnrg.tw": 12957,
  "hns": 16265,
  "hnt": 10892,
  "hnti": 15505,
  "hnty": 11824,
  "hnw": 8990,
  "hnw.t": 8502,
  "hnw.t-aa.t": 14452,
  "hnw.t-dmi.w": 14949,
  "hnw.t-dww": 8585,
  "hnw.t-m-ip.t": 15419,
  "hnw.t-mhy.t": 16355,
  "hnw.t-mi-ra": 14883,
  "hnw.t-n-as-n.s": 13645,
  "hnw.t-n-ta-nb": 15176,
  "hnw.t-n-xnw": 14040,
  "hnw.t-nfr.t": 11020,
  "hnw.t-ntr.w": 15224,
  "hnw.t-pa-swa": 15052,
  "hnw.t-sa": 12953,
  "hnw.t-sn.w": 13032,
  "hnw.t-ta-nb": 11354,
  "hnw.t-ta.wy": 8241,
  "hnw.t-wa.ti": 10378,
  "hnw.t-wdbw": 15788,
  "hnw.t-xa": 13661,
  "hnw.ty": 14627,
  "hnw.w": 8367,
  "hnwy": 15604,
  "hny.w": 13522,
  "hp": 9584,
  "hp-iw.w": 15438,
  "hp.t": 10652,
  "hp.w": 10053,
  "hpapa.t": 13778,
  "hpq": 13601,
  "hpt": 8690,
  "hpt.n": 14351,
  "hpt.y": 10591,
  "hpw": 15715,
  "hpw-snb": 13448,
  "hpwty": 16177,
  "hpy-hr-sa.f": 13260,
  "hq": 16032,
  "hqa": 8582,
  "hqa-and": 14962,
  "hqa-maa.t-nb-ta.wy": 15707,
  "hqa-maa.t-ra-nb-nfr": 14736,
  "hqa-maa.t-ra-nb-ta.wy": 10234,
  "hqa-maa.t-ra-stp.n-imn": 11352,
  "hqa-maat-ra": 13393,
  "hqa-nfr": 9823,
  "hqa.n": 9502,
  "hqa.t": 9968,
  "hqa.w": 12444,
  "hqq": 11236,
  "hqq.w": 10661,
  "hqr": 9082,
  "hqr.kwi": 10702,
  "hqr.tw": 16455,
  "hqr.wyn": 12495,
  "hqw": 14737,
  "hr": 8060,
  "hr-a": 9719,
  "hr-a.wy": 8248,
  "hr-as.t": 15730,
  "hr-ax.ty": 11021,
  "hr-axty": 10633,
  "hr-bhdty": 10036,
  "hr-bnr": 13444,
  "hr-bs": 13156,
  "hr-dada-n": 9442,
  "hr-di": 14337,
  "hr-didi.f": 10485,
  "hr-gs": 16157,
  "hr-ha.t-n": 12432,
  "hr-hknw": 14088,
  "hr-hy": 14595,
  "hr-ib": 9048,
  "hr-ib-hr-maa.t": 9131,
  "hr-ib-imn-as.t": 11105,
  "hr-imn-pna.f": 8956,
  "hr-m-ax-bi.t": 11805,
  "hr-m-ax.t": 9704,
  "hr-m-ax.t-xpri-ra-itm": 14329,
  "hr-m-hb": 10210,
  "hr-m-hb-mry-imn": 10203,
  "hr-m-iw.f": 16209,
  "hr-m-maa-xrw": 14376,
  "hr-m-nsw.t": 15900,
  "hr-m-wia": 9147,
  "hr-maa.t": 11231,
  "hr-mnw": 10074,
  "hr-ms": 8226,
  "hr-msa": 12255,
  "hr-n-hr": 9559,
  "hr-n-imn-pna-n.f": 12047,
  "hr-n-ta-bia": 12393,
  "hr-nb": 11037,
  "hr-nb.w": 8852,
  "hr-nb.wt": 12649,
  "hr-nbw": 8600,
  "hr-nfr": 8095,
  "hr-nhs": 11999,
  "hr-ntt": 10837,
  "hr-nxt": 9094,
  "hr-pa-n-as.t": 10016,
  "hr-pa-nfr": 11928,
  "hr-pa-xrd": 10332,
  "hr-pay.i-wn": 12342,
  "hr-pay.w-it": 12770,
  "hr-ph.wy": 12684,
  "hr-ps": 15664,
  "hr-qniw-as.t": 10698,
  "hr-ra": 14835,
  "hr-rd.wy": 12181,
  "hr-s.t-it.f": 11124,
  "hr-s.t-nb": 16308,
  "hr-sa": 8386,
  "hr-sa-as.t": 8668,
  "hr-sdm": 12388,
  "hr-sma-ta.wy": 15392,
  "hr-sn": 15613,
  "hr-sri": 9812,
  "hr-ta-tnn": 15749,
  "hr-tnw": 15756,
  "hr-tp": 8772,
  "hr-wa": 13595,
  "hr-war": 13080,
  "hr-wda": 10030,
  "hr-wnn-nfr": 11634,
  "hr-wr": 8317,
  "hr-wr-xa": 16233,
  "hr-x.t": 8656,
  "hr-xa": 10307,
  "hr-xbi.t": 11142,
  "hr-xnsw": 14725,
  "hr-xps.f": 15709,
  "hr.f-r-niw.t.f": 16000,
  "hr.i-hr-imn": 13796,
  "hr.i-hr-maa.t": 14572,
  "hr.kwi": 13255,
  "hr.t": 9350,
  "hr.t-s": 12776,
  "hr.t-tp": 10773,
  "hr.ti": 10213,
  "hr.w": 8858,
  "hr.w-bik": 12691,
  "hr.w-ha.f": 15245,
  "hr=f": 13539,
  "hratyqahw": 11733,
  "hrhr": 13252,
  "hri": 8092,
  "hri-anx": 11294,
  "hri-hr-nfr-hr": 13408,
  "hri-m-was.t": 14108,
  "hri.w": 14147,
  "hrmr": 12840,
  "hrp": 10749,
  "hrp.tw": 15713,
  "hrp.w": 10546,
  "hrr": 11788,
  "hrr.t": 11056,
  "hrr.wt": 10409,
  "hrs": 11998,
  "hrs.t": 11593,
  "hrtt": 9879,
  "hrtyw": 16401,
  "hrw": 8016,
  "hrw-a": 15379,
  "hrw-nfr": 14502,
  "hrw.w": 8584,
  "hrwr-n.f": 10876,
  "hry": 8112,
  "hry-a.t-rwty": 16230,
  "hry-hr": 11802,
  "hry-ib": 8850,
  "hry-nfr": 14070,
  "hry-qah.t": 12621,
  "hry-s.f": 11081,
  "hry-sa": 13153,
  "hry-sfy": 13096,
  "hry-sfy.t-xa": 15641,
  "hry-sna": 16082,
  "hry-ssta": 14064,
  "hry-ta": 15293,
  "hry-tn.t-htr": 15508,
  "hry-tp": 8713,
  "hry-wbx.t": 13713,
  "hry.t": 9332,
  "hry.t-ib": 8420,
  "hry.w": 8030,
  "hry.w-ib": 11673,
  "hry.w-sa": 9813,
  "hry.w-tp": 11938,
  "hry.wt": 10513,
  "hrya": 12592,
  "hryw-rnp.t": 8831,
  "hs": 10133,
  "hs-as.t": 13934,
  "hs-nmt.t": 11967,
  "hs.kwi": 12956,
  "hs.n": 13611,
  "hs.t": 8934,
  "hs.tw": 11984,
  "hs.w": 11336,
  "hs.wt": 9394,
  "hsa": 10666,
  "hsa.w": 15529,
  "hsb": 8543,
  "hsb.t": 8144,
  "hsb.tw": 15765,
  "hsb.w": 8747,
  "hsi": 12513,
  "hsi.n": 15945,
  "hsi.t": 11919,
  "hsm": 14921,
  "hsmn": 8605,
  "hsmn.wt": 13901,
  "hsmnw": 16319,
  "hsmq": 13803,
  "hsp": 11237,
  "hsp.w": 9273,
  "hsq": 12873,
  "hsq.t": 16091,
  "hsr.t": 9204,
  "hss": 12461,
  "hstkt": 15103,
  "hsw": 11872,
  "hsw-mw": 16387,
  "hsw.w": 14005,
  "hsy": 8066,
  "hsy-aa": 12569,
  "hsy-hr-imn.t": 15144,
  "hsy-sw-nb.f": 9286,
  "hsy.t": 11693,
  "hsy.w": 13456,
  "hsy.wt": 14057,
  "ht": 9003,
  "ht.wt": 12800,
  "hta": 11243,
  "hta.ti": 15599,
  "hta.w": 9666,
  "htb": 15090,
  "htht": 11544,
  "hti": 13707,
  "hti.t": 16397,
  "htm": 9438,
  "htm.n": 14381,
  "htm.t": 14511,
  "htm.ti": 14430,
  "htm.tw": 13340,
  "htm.wt": 14727,
  "htp": 8780,
  "htp-as.t": 12307,
  "htp-di-nsw": 9876,
  "htp-imn": 10501,
  "htp-ntr": 8764,
  "htp.kwi": 12579,
  "htp.n": 14825,
  "htp.t": 12806,
  "htp.ti": 9807,
  "htp.tw": 10367,
  "htp.w": 9055,
  "htp.w-ntr": 10028,
  "htp.wt": 8767,
  "htpw": 8703,
  "htpy": 9781,
  "htr": 8032,
  "htr.tw": 15537,
  "htr.w": 8044,
  "htra": 15436,
  "htrt": 10747,
  "hts": 13651,
  "htt.t": 11815,
  "hty": 9568,
  "hty.t": 10249,
  "hty.wt": 14017,
  "htyn": 15567,
  "hw": 8128,
  "hw-n-hr": 12488,
  "hw-ny.n": 14496,
  "hw-pa-t": 15109,
  "hw.kwi": 12968,
  "hw.n": 11604,
  "hw.t": 8155,
  "hw.t-aa.t": 12987,
  "hw.t-hr": 9219,
  "hw.t-hr-m-hb": 14896,
  "hw.t-ia": 9973,
  "hw.t-iy.t": 13455,
  "hw.t-ka": 13343,
  "hw.t-ka-pth": 9771,
  "hw.t-m-hb": 12404,
  "hw.t-n.t-ra-msi-sw": 13181,
  "hw.t-nbw": 15979,
  "hw.t-nn-nswt": 16016,
  "hw.t-nsw": 15270,
  "hw.t-ntr": 8408,
  "hw.t-r-pa-wd": 15596,
  "hw.t-sn.wt": 16368,
  "hw.t-sr": 14327,
  "hw.t-sxm": 14699,
  "hw.t-war.t": 13388,
  "hw.tw": 11862,
  "hw.w": 12156,
  "hw.wt": 10996,
  "hw.wt-nbw": 15135,
  "hw.wt-ntr": 8409,
  "hwa": 12423,
  "hwaa.t": 14417,
  "hwakt": 15265,
  "hwaw": 15920,
  "hwi": 9616,
  "hwn": 8521,
  "hwn.w": 16258,
  "hwr.kwi": 11980,
  "hwr.w": 12744,
  "hwra": 8552,
  "hwrn": 15835,
  "hwrw": 8261,
  "hws": 10041,
  "hws.n": 16268,
  "hwt.t": 11579,
  "hwtf": 10955,
  "hwtf.n": 16286,
  "hwtn.w": 10764,
  "hwty": 10321,
  "hwty-mk.t-f": 16221,
  "hwty.w": 9093,
  "hww": 9982,
  "hwy": 9671,
  "hwy.t": 16211,
  "hy": 8327,
  "hy-bin": 14492,
  "hy-iry-m": 14246,
  "hy-nfr": 9125,
  "hy.w": 13875,
  "hyma": 16212,
  "hyn-nfr": 8015,
  "hyti.twia": 15753,
  "i-amd": 14182,
  "i-mnw": 15560,
  "i-pw-wr": 15035,
  "i-ta.wy": 14441,
  "i.ab": 10962,
  "i.abx": 10664,
  "i.am": 12819,
  "i.amd": 15947,
  "i.aq": 15137,
  "i.as": 10627,
  "i.atp": 14596,
  "i.aw": 11971,
  "i.axm": 11569,
  "i.ba": 14045,
  "i.baiw": 10218,
  "i.bak": 14876,
  "i.da": 9052,
  "i.dba": 12519,
  "i.dd": 8213,
  "i.dd-nb-anx.tw": 14557,
  "i.ddh": 13947,
  "i.dga": 14804,
  "i.dgs": 13781,
  "i.di": 8176,
  "i.dp": 16080,
  "i.dwn": 16028,
  "i.fai": 11427,
  "i.ga": 14676,
  "i.gr": 12330,
  "i.grg": 14018,
  "i.ha": 11392,
  "i.hab": 9560,
  "i.haq": 12410,
  "i.hay": 10280,
  "i.hd": 12118,
  "i.hka": 12983,
  "i.hm": 10625,
  "i.hn": 10148,
  "i.hnb": 13436,
  "i.hw": 16178,
  "i.ia": 12303,
  "i.iad": 15157,
  "i.ib": 15201,
  "i.im": 10753,
  "i.imn": 9576,
  "i.in": 8526,
  "i.in.tw": 11926,
  "i.ini": 14244,
  "i.ip": 10888,
  "i.ir": 8380,
  "i.ir-aa-wa-xnsw": 13001,
  "i.ir-bak": 9775,
  "i.ir-hr": 14955,
  "i.ir-n-mntw": 12437,
  "i.ir-n-xnsw": 15814,
  "i.ir-sw": 8964,
  "i.ir.f-aa-ni.t": 13183,
  "i.ir.n-imn": 11779,
  "i.ir.tw": 11668,
  "i.iri": 8519,
  "i.iri.t": 10128,
  "i.iri.w": 11253,
  "i.it": 11155,
  "i.ita": 10744,
  "i.iw": 10113,
  "i.kamn": 9643,
  "i.md.t": 14025,
  "i.mh": 8906,
  "i.mni": 16184,
  "i.mr": 11543,
  "i.ms": 10976,
  "i.nd": 8742,
  "i.nhm": 9411,
  "i.nw": 12465,
  "i.ph": 13022,
  "i.pr": 13832,
  "i.ps": 14447,
  "i.psh": 9545,
  "i.ptr": 11182,
  "i.qa": 13594,
  "i.qas": 15458,
  "i.qd": 10714,
  "i.qni": 10388,
  "i.qwqw": 12978,
  "i.r": 16029,
  "i.ra-ta": 13078,
  "i.rm": 14339,
  "i.rwi": 10919,
  "i.sad": 8640,
  "i.sb": 14143,
  "i.sbi": 13618,
  "i.sd": 8924,
  "i.sdm": 14819,
  "i.sfx": 14879,
  "i.shn": 14276,
  "i.ska": 10657,
  "i.sm": 10352,
  "i.smtr": 12897,
  "i.smx": 11761,
  "i.sn": 13670,
  "i.snb": 15734,
  "i.snh": 16243,
  "i.sp": 9083,
  "i.sr": 14767,
  "i.srq": 14016,
  "i.ss": 10451,
  "i.ssp": 9588,
  "i.sta": 11672,
  "i.swa": 15509,
  "i.swd": 15159,
  "i.swn": 14910,
  "i.sxpr": 9168,
  "i.t": 15768,
  "i.ta": 11791,
  "i.ta.wy": 14698,
  "i.tai": 11825,
  "i.thn": 13131,
  "i.tks": 14771,
  "i.tsy": 11695,
  "i.tttt": 12784,
  "i.twa": 13435,
  "i.w": 16051,
  "i.wah": 8927,
  "i.war": 16214,
  "i.was": 15569,
  "i.wd": 11438,
  "i.wdh": 16021,
  "i.wn": 8771,
  "i.wn-nfr-pa-ra": 15578,
  "i.wnm": 14988,
  "i.wrs": 15472,
  "i.wts": 10724,
  "i.xdb": 9648,
  "i.xf": 9949,
  "i.xm-wrd": 11013,
  "i.xpr": 9212,
  "i.y": 15888,
  "i.ynn": 10325,
  "ia": 9109,
  "ia-ha.t": 16072,
  "ia-ha.ty": 14168,
  "ia.t": 9853,
  "ia.t-nfr.t": 14020,
  "ia.t-ra-pr-maat": 11959,
  "ia.t-ra-sri": 16151,
  "ia.tw": 10077,
  "ia.w": 15294,
  "ia.wt": 10533,
  "iaa.t": 12055,
  "iaa.tw": 12624,
  "iab": 10509,
  "iab.t": 14685,
  "iab.ti": 10954,
  "iab.ty": 9988,
  "iab.ty.t": 9456,
  "iab.ty.w": 12727,
  "iab.tyw": 9281,
  "iab.wy": 16320,
  "iabi": 14636,
  "iabt.t": 11526,
  "iabty": 10638,
  "iaby": 10415,
  "iad": 8943,
  "iad.t": 9946,
  "iad.tw": 9260,
  "iad.w": 15882,
  "iad.wt": 10109,
  "iads.t": 13886,
  "iads.wt": 13145,
  "iady.t": 15002,
  "iah": 9903,
  "iah-htp": 15008,
  "iah-m-hb": 16128,
  "iah-ms": 9247,
  "iah-ms-nfr.t-iry": 13082,
  "iah-wbn": 12671,
  "iai": 12856,
  "iai.t": 11860,
  "iai.w": 12457,
  "iak": 15228,
  "iakb": 11133,
  "ian": 10407,
  "ian.w": 10534,
  "ianw": 14192,
  "iapw": 14394,
  "iaq.t": 15911,
  "iaq.wt": 13581,
  "iar": 13777,
  "iar-srnw": 12416,
  "iar.t": 9512,
  "iar.w": 15140,
  "iar.wt": 13541,
  "iatw": 15202,
  "iaw": 9957,
  "iaw.f": 14006,
  "iaw.kwi": 12424,
  "iaw.t": 8883,
  "iaw.tw": 16116,
  "iaw.w": 8702,
  "iaw.wt": 8991,
  "iawi.t": 11665,
  "iaxw": 12811,
  "iay.t": 16430,
  "iay.wt": 15632,
  "ib": 8132,
  "ib-hr": 12998,
  "ib-hr-sd": 12813,
  "ib-htp-r.w": 14742,
  "ib-n-maa.n.f": 9256,
  "ib.kwi": 13514,
  "ib.t": 10010,
  "ib.tw": 15663,
  "ib.w": 9498,
  "ib.xr": 15184,
  "iba": 15473,
  "ibh": 12926,
  "ibh.w": 13946,
  "ibi": 13884,
  "ibi.t": 15916,
  "ibib": 10405,
  "ibnw": 14755,
  "ibr": 11208,
  "ibr.w": 10005,
  "ibrd.w": 14483,
  "ibs": 14869,
  "ibsqb": 16171,
  "ibst": 14790,
  "ibt": 9137,
  "ibt.t": 14893,
  "ibw": 13217,
  "iby.t": 14253,
  "id.t": 10658,
  "id.wt": 13137,
  "ida": 12044,
  "idar": 12618,
  "idati.t": 13939,
  "idb": 13182,
  "idb.w": 11794,
  "idb.wy": 9548,
  "idg": 9202,
  "idg.w": 14626,
  "idh.w": 12464,
  "idk": 14318,
  "idm": 15357,
  "idmm": 13856,
  "idn": 9906,
  "idn.t": 12005,
  "idniw": 9372,
  "idnw": 8179,
  "idnw.w": 11813,
  "idr": 10013,
  "idr.t": 12989,
  "idr.w": 9981,
  "idrm": 14190,
  "idrn": 16451,
  "idy": 12839,
  "ifd": 9153,
  "ifd.nw": 12131,
  "ifd.t": 15845,
  "ifd.w": 15997,
  "ift": 11903,
  "igr.t": 10536,
  "ih": 9346,
  "ih.t": 10840,
  "ih.w": 8725,
  "ih.wt": 8728,
  "iha": 14289,
  "ihafy": 12449,
  "ihawt": 11993,
  "ihay": 12031,
  "ihbw": 12742,
  "ihhy": 13253,
  "ihih": 15203,
  "ihm": 9307,
  "ihm.t": 14692,
  "ihpy": 15062,
  "ihw": 8113,
  "ihw-mh": 9053,
  "ihw.w": 13463,
  "ihy": 8059,
  "ii": 11910,
  "iia": 11775,
  "ik": 12223,
  "ikati": 14286,
  "ikbw": 12213,
  "ikk": 13761,
  "ikm": 11183,
  "ikmw": 12148,
  "ikn": 11368,
  "iknw": 10453,
  "ikr": 15295,
  "ikrt": 8938,
  "iksp": 14764,
  "ikt": 14928,
  "im": 8230,
  "im.t": 14037,
  "im.w": 9825,
  "ima": 12412,
  "ima.t": 10669,
  "ima.w": 13652,
  "imat": 15217,
  "imaw": 11128,
  "imaw.w": 16089,
  "imax": 11118,
  "imaxw": 11007,
  "imaxw.w": 15476,
  "imh.t": 11047,
  "imi": 8147,
  "imi-r": 16143,
  "imm": 13457,
  "imn": 8182,
  "imn-d": 16351,
  "imn-di.f-pa-xps": 15494,
  "imn-hr": 15320,
  "imn-hr-ib": 9453,
  "imn-hr-maa": 14270,
  "imn-hr-xps-f": 16124,
  "imn-hr-xps.f": 12139,
  "imn-htp": 8100,
  "imn-htp-hqa-iwnw": 14370,
  "imn-htp-hqa-ntrwas.t": 12340,
  "imn-htp-hqa-was.t": 9237,
  "imn-htp-hqa-was.t-iwaw-ra": 16141,
  "imn-htp-ntr-hqa-iwnw": 10624,
  "imn-htp-pa-aa": 11343,
  "imn-i.ir-di-sw": 14162,
  "imn-it.f-ta-nb": 12504,
  "imn-itm": 14702,
  "imn-iw": 10792,
  "imn-iw-ta-nb-n-mrw.t.f": 10118,
  "imn-ka-m-was.t": 13042,
  "imn-ka-mw.t.f": 11347,
  "imn-ka.w.f-m-was.t": 16098,
  "imn-m-": 8695,
  "imn-m-dsr-st": 15292,
  "imn-m-ha.t": 9494,
  "imn-m-hb": 9860,
  "imn-m-in.t": 8184,
  "imn-m-ip.t": 9013,
  "imn-m-ip.t-nxt": 10350,
  "imn-m-mnw.f": 15468,
  "imn-m-pr-mw.t": 9985,
  "imn-m-was.t-iy": 15114,
  "imn-m-wia": 9458,
  "imn-maa.t=f": 11477,
  "imn-maiwt-xrt.f": 15688,
  "imn-mh-snw.t": 14326,
  "imn-mh.t-pa-iwn": 15004,
  "imn-ms": 8114,
  "imn-niw.t-nxt": 12756,
  "imn-ns.wt-ta.wy-nxt": 14028,
  "imn-nxt": 8139,
  "imn-pa-hapy": 10232,
  "imn-pa-nfr": 11059,
  "imn-pa-sw-m-ts.f": 12231,
  "imn-pay.f-it": 11104,
  "imn-pay.i-taw": 13395,
  "imn-r-ha.t.f": 15775,
  "imn-ra": 8425,
  "imn-ra-hr-axty": 9961,
  "imn-ra-ka-mw.t-f": 10850,
  "imn-rn.f": 12885,
  "imn-rx": 13504,
  "imn-sp-ta.w": 15236,
  "imn-sxsx-ts.f": 13139,
  "imn-ta-m-rsw.t": 14889,
  "imn-ta-mi.t": 14554,
  "imn-tay.i-nxt": 11424,
  "imn-thn-nfr": 11618,
  "imn-wa": 8083,
  "imn-wa.tw": 10733,
  "imn-wah-sw": 11517,
  "imn-wr-ra-hr-ax.ty": 14818,
  "imn-wsr-ha.t": 13041,
  "imn-wsr-ra": 15918,
  "imn-xa": 8856,
  "imn-xnm-nhh-nxt": 11410,
  "imn-xnm-r-nhh": 12068,
  "imn-xnm.t-ha.t-sps.wt": 11994,
  "imn.n": 13320,
  "imn.t": 8419,
  "imn.ti": 13380,
  "imn.tw": 13973,
  "imn.ty": 9158,
  "imn.ty.t": 10738,
  "imn.tywt": 14259,
  "imn.w": 13933,
  "imnt.t": 8743,
  "imnty.w": 9280,
  "imnw": 12889,
  "imny": 14549,
  "imny.t": 10977,
  "imny.wt": 8769,
  "imr": 9005,
  "ims.t": 10922,
  "imsk": 9943,
  "imsk.w": 14523,
  "imtwy": 14371,
  "imw": 8566,
  "imw.w": 9994,
  "imy": 8215,
  "imy-ha.t": 15070,
  "imy-hri-rnp.t": 11921,
  "imy-ib": 11525,
  "imy-is": 15847,
  "imy-ra": 8055,
  "imy-rn.f": 10456,
  "imy-rn.w": 10794,
  "imy-s.t-a": 10756,
  "imy-ss": 15566,
  "imy-wr.t": 8493,
  "imy-wt": 12855,
  "imy-xmnw": 15958,
  "imy-xt": 9462,
  "imy.t": 9698,
  "imy.t-pr": 9522,
  "imy.w": 9303,
  "imy.w-bah": 14469,
  "imy.w-ha.t": 10585,
  "imy.w-nb.w-sn": 13035,
  "imy.w-ra": 9408,
  "imy.w-x.t": 14047,
  "imy.w-xt": 11772,
  "imy.wt": 12849,
  "imy.wt-pr": 13720,
  "imywty-n": 13512,
  "in": 8212,
  "in-hr": 11518,
  "in-hr-": 14405,
  "in-hr.t": 11351,
  "in-hr.t-ms": 11350,
  "in-hr.t-nxt": 13119,
  "in-hr.t-rx": 14762,
  "in-hr.t-sw": 12460,
  "in-hr.t-xa": 10493,
  "in-in": 16276,
  "in-iw": 10477,
  "in-iw-sy": 15572,
  "in-iwh": 13928,
  "in-mw.t": 16161,
  "in-taw": 14837,
  "in-waw": 10886,
  "in.f-m-ip.t": 15177,
  "in.kwi": 15948,
  "in.n": 10251,
  "in.t": 8569,
  "in.t-hapy": 15411,
  "in.tw": 8177,
  "in.w": 12935,
  "in.wt": 10681,
  "inb": 8752,
  "inb.n": 15340,
  "inb.t": 11091,
  "inb.tw": 16472,
  "inb.w": 9693,
  "inb.w-hd": 10467,
  "inb.wt": 8912,
  "inbw": 11952,
  "ind": 10619,
  "ind.ti": 14732,
  "inh": 8480,
  "inh.n": 12265,
  "inh.t": 10700,
  "inh.w": 8654,
  "inh.wt": 12391,
  "inh.wy": 11340,
  "inha.t": 14538,
  "inhmn": 13622,
  "inhmn.w": 9420,
  "inhti": 12818,
  "inhw": 14707,
  "ini": 8028,
  "ini.n": 8437,
  "ini.n.tw": 15410,
  "ini.t": 8168,
  "inii.t": 13015,
  "ininna": 16057,
  "inisn": 12805,
  "ink": 8117,
  "inm": 10267,
  "inm.w": 12544,
  "inmk.t": 14077,
  "inn": 8812,
  "inp": 10881,
  "inpw": 8538,
  "inpw-m-hb": 10191,
  "inpw-nxt": 8103,
  "inq": 14461,
  "inqfqf.t": 16369,
  "inr": 8165,
  "inr-waw": 12794,
  "inr.w": 9953,
  "inr.wy": 15932,
  "inrk": 15059,
  "inrn": 13864,
  "inrn.w": 13074,
  "ins": 14245,
  "ins.t": 16295,
  "insi": 9283,
  "insi.w": 10551,
  "intbs": 15325,
  "intnt": 13251,
  "inty": 14359,
  "inty.t": 13068,
  "inw": 8018,
  "inw-nfr-imn": 13396,
  "inw.w": 10460,
  "inxab": 14753,
  "inxrtw": 12910,
  "iny": 8348,
  "iny.t": 9713,
  "iny.wt": 15235,
  "ip": 11061,
  "ip-ib": 9299,
  "ip-m-ra": 11326,
  "ip.kwi": 16303,
  "ip.n": 11318,
  "ip.t": 8221,
  "ip.t-hm.t.s": 14537,
  "ip.t-rsy.t": 11132,
  "ip.t-s.wt": 16042,
  "ip.t-sw.t": 8406,
  "ip.t-wr.t": 12017,
  "ip.ti": 13623,
  "ip.tw": 16168,
  "ip.wt": 13502,
  "ipa.t": 10292,
  "ipa.wt": 13479,
  "ipd": 9936,
  "ipdw": 15147,
  "ipdw.w": 14722,
  "ipip": 11868,
  "ipn": 10143,
  "ipp": 9292,
  "ipq": 14092,
  "ipt": 12198,
  "iptn": 11001,
  "ipw": 8751,
  "ipw-rs.ti": 16326,
  "ipw.w": 16376,
  "ipwy": 9032,
  "ipy": 9235,
  "iq": 16074,
  "iqd.w-nds.t": 9287,
  "iqh": 15471,
  "iqhw": 13279,
  "iqnr": 16194,
  "iqr": 9175,
  "iqr.t": 11966,
  "iqr.w": 10376,
  "iqrw": 12965,
  "ir": 8065,
  "ir-wsa": 15092,
  "ir-zp": 15353,
  "ir.in": 12986,
  "ir.n": 8401,
  "ir.t": 8238,
  "ir.t-hr-r.w": 12793,
  "ir.t-r.w": 8997,
  "ir.t.f-nw": 16024,
  "ir.t.w-r.w": 12406,
  "ir.t.w-rt": 14160,
  "ir.ti": 13449,
  "ir.ty": 9839,
  "ir.w": 8349,
  "ir.wt": 12858,
  "ir.wt-r-ta": 10640,
  "ir.wt-r-tai.w": 13684,
  "irf": 10734,
  "iri": 8160,
  "iri.n": 8651,
  "iri.t": 8061,
  "iri.tw": 8482,
  "iri.w": 12745,
  "iria": 14367,
  "irir": 8477,
  "irkt": 9749,
  "irm": 8583,
  "irn": 13697,
  "irnam": 13047,
  "irnn": 12399,
  "irnt": 11900,
  "irny.t": 14866,
  "irp": 8951,
  "irp.w": 9873,
  "irpw": 15237,
  "irqbs": 14482,
  "irqs": 10115,
  "irr": 9182,
  "irr.t": 11216,
  "irr.wt": 10565,
  "irrd": 15386,
  "irrpx": 16174,
  "irrx": 16173,
  "irs": 10574,
  "irsw": 8644,
  "irt": 8562,
  "irt.t": 9847,
  "irtdr": 14838,
